{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network ist ein modulares Datennetzwerk, das Entwicklern und Benutzern einen schnellen, zuverlässigen und skalierbaren Zugriff auf Blockchain-Daten bietet.<inlang-LineFeed>\nLava Network ist eine innovative Blockchain-Plattform, die das volle Potenzial dezentraler Anwendungen durch die Bereitstellung eines modularen Datenzugriffsnetzwerks ausschöpfen möchte. Diese Plattform ermöglicht Entwicklern die einfache Verbindung mit mehreren Blockchains über schnelle und zuverlässige RPC-Dienste (Remote Procedure Call). Durch die Nutzung eines Peer-to-Peer-Netzwerks von Knotenbetreibern gewährleistet Lava eine hohe Leistung und geringe Latenz für Datenanforderungen in über 30 Blockchain-Ökosystemen. Der native Token LAVA wird zur Sicherung des Netzwerks, zur Belohnung von Knotenbetreibern und zur Verwaltung verwendet. Das Ziel von Lava Network ist die Schaffung einer nahtlosen und effizienten Dateninfrastruktur, die die Skalierbarkeits- und Flexibilitätsanforderungen des Web3-Ökosystems unterstützt."
    },
    "UM": {
      "description": "Das einheimische Zeichen von Penumbra.<inlang-LineFeed>\nEin vollständig privates, kettenübergreifendes Proof-of-Stake-Netzwerk und ein dezentraler Austausch für den Kosmos und darüber hinaus."
    },
    "TRX": {
      "description": "TRONIX ist der native Mainnet-Token des von TRON DAO herausgegebenen TRON-Protokolls, bekannt als TRX.<inlang-LineFeed>\nTron ist ein Blockchain-basiertes dezentrales Betriebssystem, das ähnlich wie Ethereum die Dezentralisierung des Internets und seiner Infrastruktur vorantreiben soll. Im Kern ist Tron eine Smart-Contract-Plattform, die hohen Durchsatz, hohe Skalierbarkeit und hohe Verfügbarkeit für alle dezentralen Anwendungen (DApps) im TRON-Ökosystem bietet. Die Tron-Blockchain basiert auf der Benutzerfreundlichkeit ihres nativen Tokens Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT ist die offizielle Stablecoin, die von Tether im TRON-Netzwerk ausgegeben wird."
    },
    "TRX(dot)rt": {
      "description": "TRONIX ist der native Mainnet-Token des von TRON DAO herausgegebenen TRON-Protokolls, bekannt als TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT ist die offizielle Stablecoin, die von Tether im TRON-Netzwerk ausgegeben wird."
    },
    "COSMO": {
      "description": "Cosmo ist die beste Währung im Universum.<inlang-LineFeed>\nUnser Ziel ist der Aufbau einer dezentralen Community durch den Einsatz modernster Technologien."
    },
    "BTC": {
      "description": "Bitcoin, die erste und bekannteste Kryptowährung, ermöglicht dezentrale Peer-to-Peer-Transaktionen in einem sicheren Blockchain-Netzwerk und dient als „digitales Gold“.<inlang-LineFeed>\nBitcoin, oft als BTC bezeichnet, ist die erste und bekannteste Kryptowährung, die 2009 von einer anonymen Entität namens Satoshi Nakamoto eingeführt wurde. Es wurde als dezentrale digitale Währung konzipiert, die Peer-to-Peer-Transaktionen ohne die Notwendigkeit einer zentralen Autorität oder eines Vermittlers ermöglicht. Bitcoin basiert auf einer Technologie namens Blockchain, einem verteilten Hauptbuch, das alle Transaktionen über ein Computernetzwerk aufzeichnet. Die Sicherheit und Integrität der Blockchain werden durch einen Prozess namens Mining aufrechterhalten, bei dem die Teilnehmer komplexe mathematische Probleme lösen, um neue Transaktionen zu validieren und der Blockchain hinzuzufügen. Die dezentrale Natur von Bitcoin und die begrenzte Menge von 21 Millionen Münzen haben zu seinem Status als „digitales Gold“ und Wertaufbewahrungsmittel beigetragen.<inlang-LineFeed>\nBitcoin hat die Finanzwelt maßgeblich beeinflusst und die Entwicklung Tausender anderer Kryptowährungen und Blockchain-Technologien inspiriert. Seine Akzeptanz hat im Laufe der Jahre zugenommen, und zahlreiche Händler und Dienstleister akzeptieren es als Zahlungsmethode. Darüber hinaus ist Bitcoin zu einem beliebten Anlagevermögen geworden, das sowohl private als auch institutionelle Anleger anzieht. Trotz seiner Volatilität und regulatorischen Herausforderungen bleibt Bitcoin eine dominierende Kraft im Kryptobereich und symbolisiert das Potenzial für ein offeneres und integrativeres Finanzsystem. Seine Auswirkungen reichen über die Finanzwelt hinaus, da es weiterhin Innovationen in Bereichen wie dezentrales Finanzwesen (DeFi), Lieferkettenmanagement und digitale Identitätsüberprüfung vorantreibt."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) ist ein dezentrales, Open-Source-Blockchain-System mit Smart-Contract-Funktionalität. Es ist die native Kryptowährung der Ethereum-Plattform, die oft als die zweitbeliebteste digitale Währung nach Bitcoin angesehen wird. Ethereum wurde Ende 2013 vorgeschlagen und die Entwicklung wurde 2014 per Crowdfunding finanziert, sodass das Netzwerk am 30. Juli 2015 live ging.<inlang-LineFeed>\nETH wird als digitale Währung für eine Vielzahl von Zwecken innerhalb des Ethereum-Ökosystems verwendet, darunter die Ausführung dezentraler Smart Contracts und als Zahlungsmittel. Im Gegensatz zu Bitcoin wurde Ethereum als Plattform für Anwendungen konzipiert, die mithilfe der Blockchain-Technologie ohne Zwischenhändler funktionieren. Dies hat Ethereum zu einer führenden Plattform für verschiedene Anwendungen gemacht, darunter dezentrale Finanzen (DeFi), nicht fungible Token (NFTs) und mehr. Ethereum entwickelt sich ständig weiter und hat ein bedeutendes Upgrade namens Ethereum 2.0 herausgebracht, das seine Skalierbarkeit, Sicherheit und Nachhaltigkeit verbessern soll."
    },
    "COOK": {
      "description": "COOK ist das Governance-Token für Start.Cooking, die führende Token-Fabrik auf Cosmos."
    },
    "ROUTE": {
      "description": "Das native Token der Router Chain<inlang-LineFeed>\nRouter Chain ist ein PoS L1, das Stateful Bridging ermöglicht – und damit wirklich Omnichain-Dapps, die Ketten von den Benutzern abstrahieren und Liquidität über mehrere Ketten hinweg aggregieren können."
    },
    "allOP": {
      "description": "Eine Legierung aus OP-Asset-Varianten auf Osmosis."
    },
    "allSHIB": {
      "description": "Eine Legierung von SHIB-Asset-Varianten auf Osmosis."
    },
    "allARB": {
      "description": "Eine Legierung von ARB-Asset-Varianten auf Osmosis."
    },
    "allLINK": {
      "description": "Eine Legierung von LINK-Asset-Varianten auf Osmosis."
    },
    "allPEPE": {
      "description": "Eine Legierung von PEPE-Asset-Varianten auf Osmosis."
    },
    "allDOT": {
      "description": "Eine Legierung aus DOT-Asset-Varianten auf Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Eine vom Router ausgegebene synthetische Version von USDT, die in mehreren Ketten in USDT umgewandelt werden kann."
    },
    "DEEN": {
      "description": "Deenar – Stablecoin mit Golddeckung"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC ist eine vollständig besicherte US-Dollar-Stablecoin, die von CENTRE entwickelt wurde, dem Open-Source-Projekt, wobei Circle der erste von mehreren kommenden Emittenten ist."
    },
    "MARS(dot)mars": {
      "description": "Mars Protocol-Token (vor der Migration)<inlang-LineFeed>\nVerleihen, borgen und verdienen Sie mit einem autonomen Kreditprotokoll im Kosmos-Universum. Offen für alle, geschlossen für niemanden."
    },
    "UWU(dot)pica": {
      "description": "Einhorn von Solana über Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nTreuepunkte der Community."
    },
    "XTRUMP": {
      "description": "Der repräsentative Fabriktoken für Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt von Ethereum über Peggy Bridge."
    },
    "LINK(dot)axl": {
      "description": "Eine Blockchain-basierte Middleware, die als Brücke zwischen Smart Contracts für Kryptowährungen, Datenfeeds, APIs und herkömmlichen Bankkontozahlungen fungiert."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU ist ein zu 100 % dezentralisiertes Community-Experiment. Es wird behauptet, dass die Hälfte der Token an Vitalik gesendet wurde und die andere Hälfte an einen Uniswap-Pool gebunden und die Schlüssel verbrannt wurden."
    },
    "ARB(dot)axl": {
      "description": "Natives Token von Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe ist eine Community-basierte Memecoin mit einer Mission: Memecoins wieder großartig zu machen. Pepe wurde zu Ehren des ikonischen Memes geschaffen, das wir alle kennen und lieben, und ist hier, um als die am besten memefähige Memecoin überhaupt zu regieren, angetrieben rein durch die Kraft der Meme. Pepe ist für die Menschen."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Der native Gebühren-, Governance-, Staking- und Bonding-Token der Polkadot-Plattform."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) ist das native Asset der Solana-Blockchain."
    },
    "OP": {
      "description": "Das Governance-Token des Optimismus"
    },
    "DOT(dot)pica": {
      "description": "Der native Gebühren-, Governance-, Staking- und Bonding-Token der Polkadot-Plattform."
    },
    "fBAD": {
      "description": "Fraktionierte böse Kinder<inlang-LineFeed>\nFraktioniertes Bad Kids NFT über Fractal.fun"
    },
    "fMAD": {
      "description": "Fraktionierte verrückte Wissenschaftler<inlang-LineFeed>\nFraktionierte verrückte Wissenschaftler NFT über Fractal.fun"
    },
    "fSLOTH": {
      "description": "Fraktionierte Celestine Sloth Society<inlang-LineFeed>\nFraktioniertes Celestine Sloth Society NFT über Fractal.fun"
    },
    "fNUT": {
      "description": "Fraktionierte DAONuts<inlang-LineFeed>\nFraktioniertes DAONuts NFT über Fractal.fun"
    },
    "MARS": {
      "description": "Das Mars Protocol ist ein wechselseitig besichertes Geldmarktprotokoll auf Basis von Neutron und Osmosis.<inlang-LineFeed>\nVerleihen, borgen und verdienen Sie mit einem autonomen Kreditprotokoll im Kosmos-Universum. Offen für alle, geschlossen für niemanden."
    },
    "TON(dot)orai": {
      "description": "Der native Token von TON"
    },
    "TON": {
      "description": "Toncoin ($TON) ist die native Kryptowährung der TON-Blockchain (The Open Network).<inlang-LineFeed>\nTON (The Open Network) ist eine dezentrale Layer-1-Blockchain, die auf Skalierbarkeit, Geschwindigkeit und Effizienz ausgelegt ist. Sie wurde ursprünglich von den Entwicklern von Telegram konzipiert, später jedoch zur Pflege und Erweiterung an eine Open-Source-Community übergeben."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Das native Token von Symphony"
    }
  }
}