{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt von Ethereum über Peggy Bridge."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC ist eine vollständig besicherte US-Dollar-Stablecoin, die von CENTRE entwickelt wurde, dem Open-Source-Projekt, wobei Circle der erste von mehreren kommenden Emittenten ist."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt von Ethereum über Peggy Bridge."
    },
    "JURIS": {
      "description": "Juris Protocol ist die Kreditplattform für das Terra-Ökosystem."
    },
    "TON(dot)orai": {
      "description": "Der native Token von TON<inlang-LineFeed>\nToincoin wurde vom Open Network zu Oraichain übertragen."
    },
    "POL": {
      "description": "Polygon, früher bekannt als Matic Network, ist eine Layer-2-Skalierungslösung für Ethereum, die schnellere und günstigere Transaktionen ermöglichen soll.<inlang-LineFeed>\nPolygon ist eine Layer-2-Skalierungslösung für Ethereum, die die Skalierbarkeit und Benutzerfreundlichkeit der Ethereum-Blockchain verbessern soll. Dies wird durch die Verwendung von Sidechains für Off-Chain-Berechnungen erreicht, während die Sicherheit der Vermögenswerte mithilfe des Plasma-Frameworks und eines dezentralen Netzwerks von Proof-of-Stake (PoS)-Validatoren gewährleistet wird. Polygon unterstützt verschiedene DeFi- und NFT-Projekte, indem es eine schnellere, effizientere und kostengünstigere Umgebung für Transaktionen bietet. Sein nativer Token MATIC wird für Staking, Governance und die Zahlung von Transaktionsgebühren im Netzwerk verwendet. Die Plattform zielt darauf ab, Ethereum in ein Multi-Chain-System zu verwandeln, ähnlich wie Polkadot, aber mit den Vorteilen der Sicherheit und des lebendigen Ökosystems von Ethereum."
    },
    "NRIDE": {
      "description": "nRide-Token<inlang-LineFeed>\nnRide entwickelt ein Uber-ähnliches Mitfahrprotokoll, das Cosmwasm-Smart-Contracts für die Zahlung, die Fahrerregistrierung und den SMS-Austausch zwischen Mitfahrer und Fahrer nutzt, um eine vertrauenslose öffentliche Transportumgebung für jedes Taxiunternehmen zu schaffen."
    },
    "stBTC": {
      "description": "stBTC ist der liquide Haupttoken des Lorenzo-Protokolls und wurde entwickelt, um eingesetzte Bitcoins innerhalb des Babylon-Ökosystems darzustellen.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC ist eine wichtige Komponente des Lorenzo-Protokolls und ermöglicht es Bitcoin-Inhabern, die Liquidität ihrer Vermögenswerte freizusetzen und gleichzeitig an der Sicherheit von Proof-of-Stake-Netzwerken (PoS) teilzunehmen. Indem Benutzer BTC über Lorenzo einsetzen, erhalten sie stBTC, das 1:1 gegen das ursprüngliche Bitcoin einlösbar ist. Dieser Mechanismus ermöglicht es Benutzern, Rendite zu erzielen, ohne Liquidität zu opfern, da stBTC innerhalb des Lorenzo DeFi-Ökosystems frei genutzt werden kann.<inlang-LineFeed>\nDas innovative Dual-Token-System aus stBTC und Yield Accruing Tokens (YATs) ermöglicht es Benutzern, nicht nur ihre BTC einzusetzen, sondern auch an verschiedenen dezentralen Finanzaktivitäten wie Handel, Kreditvergabe und Besicherung teilzunehmen. Dies erhöht den Nutzen und die Flexibilität von Bitcoin, bietet zusätzliche finanzielle Möglichkeiten und trägt gleichzeitig zur Sicherheit von PoS-Netzwerken bei.<inlang-LineFeed>\nDie Rolle von stBTC im Lorenzo-Protokoll verdeutlicht seine Bedeutung bei der Schaffung eines stark vernetzten und effizienten Finanzökosystems und macht es zu einem wertvollen Aktivposten im breiteren Spektrum der dezentralen Finanzen."
    },
    "BVT0": {
      "description": "Bananentresor-Token - Peelworks-Fabrik II"
    },
    "BVT1": {
      "description": "Banana Vault Token - Banana Beach (🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail ist eine Web3-Infrastrukturschicht, die die Skalierung und Interoperabilität modularer Ausführungsschichten auf eine Weise mit minimiertem Vertrauen ermöglicht."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail ist eine Web3-Infrastrukturschicht, die die Skalierung und Interoperabilität modularer Ausführungsschichten auf eine Weise mit minimiertem Vertrauen ermöglicht."
    },
    "DEEN": {
      "description": "Deenar – Stablecoin mit Golddeckung<inlang-LineFeed>\nDeenar Gold (DEEN) ist eine 1:1 goldgedeckte Halal-Stablecoin mit der Möglichkeit, Gold physisch zu liefern. 1 DEEN = 1 Gramm Gold."
    },
    "EURe": {
      "description": "EURe ist eine von Monerium ausgegebene, durch den Euro gestützte Stablecoin.<inlang-LineFeed>\nEURe ist die erste autorisierte und regulierte Stablecoin in Europa. Sie ist durch Einlagen in Euro besichert, die auf getrennten Konten gehalten werden. EURe wird von Monerium herausgegeben, dem ersten E-Geld-Institut (EMI), das die MiCA-Vorschriften der EU erfüllt."
    },
    "ANDR": {
      "description": "Der native Staking- und Governance-Token von Andromeda"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Das native Token der Kima-Kette"
    }
  }
}