{
  "osmosis": {
    "STOS": {
      "description": "STOS Coin ist das native Token für die Stratos Blockchain. Stratos ist ein bahnbrechender Anbieter dezentraler Infrastrukturdienste, der KI und DePIN mit fortschrittlichen dezentralen Lösungen in den Bereichen Speicher, Computing, Datenbanken und Blockchain-Dienste revolutioniert. Wir unterstützen Web 3.0-Entwickler und dApps durch unsere skalierbaren, zuverlässigen und leistungsstarken Netzwerke.<inlang-LineFeed>\nIndem Stratos die nächste Generation des dezentralen Datennetzes anführt, verbessert es die Skalierbarkeit der Blockchain und behält gleichzeitig die Kernvorteile eines verteilten Protokolls bei – Dateneigentum, Rückverfolgbarkeit, Überprüfbarkeit und Datenschutz. Begrüßen Sie die Zukunft des Web 3.0 mit Stratos, wo Spitzeninnovation auf nahtlose Dezentralisierung trifft. Das dezentrale Speichernetzwerk von Stratos ermöglicht es Projekten, sich von zentralisierten Abhängigkeiten zu lösen, und bietet robuste Speicherlösungen, die Leistung und Dezentralisierung verbessern. Unser Proof-of-Traffic-Konsensmechanismus übertrifft zentralisierte Cloud-Dienste wie Google Drive und belohnt Netzwerkknotenanbieter auf der Grundlage der Echtzeit-Dateinutzung. Seit dem Start der Stratos-Blockchain und des dezentralen Speicher-Mainnets im September 2023 haben über 800 aktive Speicherressourcenknoten weltweit zu einer Gesamtkapazität von fast 14 PB beigetragen. Darüber hinaus ermöglicht unser Videostreaming-API-Dienst Ihrer Plattform, Live-Events und -Inhalte reibungslos und sicher zu streamen."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase hat Bitcoin auf Axelar verpackt"
    },
    "DOGE": {
      "description": "Das native Token von Dogecoin.<inlang-LineFeed>\nDogecoin (DOGE) ist eine als spielerische Hommage geschaffene Kryptowährung, die für ihre freundliche Community, ihren Ursprung im Shiba-Inu-Meme und ihre zugänglichen, schnellen Transaktionen bekannt ist."
    },
    "LTC": {
      "description": "Die Währung Litecoin.<inlang-LineFeed>\nLitecoin (LTC) ist eine Peer-to-Peer-Kryptowährung, die 2011 von Charlie Lee als leichtere Alternative zu Bitcoin entwickelt wurde. Sie zeichnet sich durch schnellere Blockgenerierungszeiten und einen anderen Hash-Algorithmus (Scrypt) aus, der eine schnellere Transaktionsverarbeitung und niedrigere Gebühren ermöglicht. Litecoin wird oft als „Silber zum Gold von Bitcoin“ bezeichnet und soll eine effizientere und zugänglichere digitale Zahlungsoption bieten."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) ist eine digitale Münze für schnelle und kostengünstige Transaktionen.<inlang-LineFeed>\nBitcoin Cash (BCH) ist eine Peer-to-Peer-Kryptowährung, die 2017 als Fork von Bitcoin (BTC) geschaffen wurde, um Skalierbarkeitsprobleme zu lösen. Es erhöht den Transaktionsdurchsatz, indem es größere Blockgrößen zulässt und so schnellere und günstigere Transaktionen im Vergleich zu Bitcoin ermöglicht. Bitcoin Cash soll als praktischeres digitales Bargeld für den alltäglichen Gebrauch dienen und legt Wert auf Effizienz und niedrige Gebühren bei Finanztransaktionen auf globaler Ebene."
    }
  }
}