{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One entwickelt eine Bitcoin-Cross-Chain-Swap-Lösung, die schnelle und sichere Swaps ohne Slippage über Bitcoin Layer 2s hinweg ermöglicht.<inlang-LineFeed>\nPersistence One entwickelt eine Bitcoin-Interoperabilitätslösung, um Cross-Chain-Swaps über Bitcoin-Layer 2s hinweg zu ermöglichen. Die schnelle Einführung von Bitcoin-L2s und Sidechains hat zu einem deutlichen Anstieg der BTC-Varianten geführt, was zu Fragmentierung führt und die Skalierbarkeit von BTCfi beeinträchtigt. Persistence One geht dieses Problem direkt an, indem es schnelle Cross-Chain-Swaps ohne Slippage anbietet, die es BTC und verwandten Assets ermöglichen, nahtlos zwischen verschiedenen L2s zu wechseln."
    },
    "INT3": {
      "description": "Int3face Blockchain Native Token<inlang-LineFeed>\nInt3face ist eine Cross-Chain-Brücke, die das Cosmos-Ökosystem mit anderen Blockchains verbindet."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin auf Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin auf Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash auf Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin auf Int3face"
    },
    "STOS": {
      "description": "STOS-Coin ist das Token für die auf Stratos (STOS) basierende Blockchain<inlang-LineFeed>\nStratos ist die erste dezentrale Infrastruktur, die skalierbares, zuverlässiges, selbstausbalanciertes Speicher-, KI-Berechnungs- und Datenbanknetzwerk bereitstellt und eine solide Grundlage für die Datenverarbeitung bietet."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Tethers USD-Stablecoin von Arbitrum auf Axelar"
    },
    "USDT(dot)axl": {
      "description": "Tethers USD-Stablecoin von Optimism auf Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Tethers USD-Stablecoin von Polygon auf Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase hat Bitcoin auf Axelar verpackt"
    },
    "FBTC(dot)axl": {
      "description": "Bitcoin auf Axelar abfeuern"
    },
    "LBTC(dot)axl": {
      "description": "Lombard hat Bitcoin auf Axelar eingesetzt"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC über Router überbrückt."
    },
    "QSR(dot)legacy": {
      "description": "Das QSR-Token wurde zu einem Legacy-Token und die Migration zum EVM-Ökosystem ist derzeit im Gange.<inlang-LineFeed>\nQuasar ist die erste von IBC ermöglichte dezentrale Asset-Management-Plattform (DAM). Endlich ist ein sicheres, erlaubnisfreies, zusammensetzbares und diversifiziertes Interchain-DeFi-Erlebnis da."
    }
  }
}