{
  "osmosis": {
    "OSMO": {
      "description": "Das native Zeichen der Osmose<inlang-LineFeed>\nOsmosis (OSMO) ist der führende DEX- und Cross-Chain-DeFi-Hub innerhalb des Cosmos-Ökosystems, einem Netzwerk aus über 50 souveränen, interoperablen Blockchains, die nahtlos über das Inter-Blockchain Communication Protocol (IBC) verbunden sind. Osmosis ist mit seinem Ansatz wegweisend und bietet ein dynamisches Handels- und Liquiditätsbereitstellungserlebnis, indem es Nicht-IBC-Assets aus anderen Ökosystemen integriert, darunter Ethereum, Solana, Avalanche und Polkadot. Osmosis hat zunächst Pools im Balancer-Stil übernommen und bietet jetzt auch ein konzentriertes Liquiditätsmodell, das um Größenordnungen kapitaleffizienter ist, was bedeutet, dass deutlich weniger Liquidität erforderlich ist, um das gleiche Handelsvolumen mit minimalem Slippage abzuwickeln.<inlang-LineFeed>\nAls echte Appchain hat Osmosis mehr Kontrolle über den gesamten Blockchain-Stack als herkömmliche Smart-Contract-DEXs, die dem Code der übergeordneten Chain folgen müssen, auf der sie basieren. Diese feinkörnige Kontrolle hat beispielsweise die Entwicklung von Superfluid Staking ermöglicht, einer Erweiterung von Proof of Stake, mit der Vermögenswerte auf der Anwendungsebene eingesetzt werden können, um die Chain zu sichern. Die Anpassbarkeit von Appchains ermöglicht auch die Implementierung von Funktionen wie dem Protocol Revenue-Modul, mit dem Osmosis im Namen von OSMO-Stakern On-Chain-Arbitrage durchführen kann, indem die Preise über Pools hinweg ausgeglichen und gleichzeitig aus diesem Volumen echte Erträge erzielt werden. Darüber hinaus kann die Osmosis-Governance als souveräne Appchain über Upgrades des Protokolls abstimmen. Ein Beispiel hierfür war die Einführung einer Taker Fee, die die Erhebung von Börsengebühren aktivierte, um aus dem Osmosis-Volumen unterschiedliche Erträge zu erzielen und diese an die OSMO-Staker zu verteilen.<inlang-LineFeed>\nOsmosis bringt das vollständige zentralisierte Austauscherlebnis in die dezentralisierte Welt, indem es eine kettenübergreifende native DEX- und Handelssuite aufbaut, die alle Ketten über IBC verbindet, einschließlich Ethereum und Bitcoin. Um dieses Ziel zu erreichen, hostet Osmosis eine ständig wachsende Suite von DeFi-Anwendungen, die darauf abzielen, ein One-Stop-Erlebnis zu bieten, das Kredite, Kredite, Margen, DeFi-Strategie-Tresore, Power Perps, Fiat-On-Ramps, NFTs, Stablecoins und mehr umfasst – alle Funktionen, die zentralisierte Börsen bieten und mehr, in der vertrauensminimierten Umgebung der dezentralisierten Finanzen."
    },
    "ION": {
      "description": "ION ist das zweite native Token von Osmosis.<inlang-LineFeed>\nION DAO wird von ION-Inhabern verwaltet. ION ist der zweite native Token von Osmosis, dem größten DEX im Kosmos. Der Ursprung von ION war eine Meme-Münze, aber ION DAO hat versucht, Wege zu finden, um Werte auf ION hinzuzufügen."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Circles Stablecoin auf Axelar"
    },
    "ETH": {
      "description": "Ethereum ist eine dezentrale Blockchain-Plattform zum Ausführen von Smart Contracts und dApps mit Ether (ETH) als nativer Kryptowährung, die ein vielseitiges Ökosystem ermöglicht, das über die reine digitale Währung hinausgeht.<inlang-LineFeed>\nEthereum, symbolisiert als ETH, ist eine bahnbrechende Kryptowährung und Blockchain-Plattform, die 2015 von einem Team unter der Leitung von Vitalik Buterin eingeführt wurde. Im Gegensatz zu Bitcoin, das in erster Linie als digitale Währung dient, ist Ethereum als dezentrale Plattform für die Ausführung von Smart Contracts und dezentralen Anwendungen (dApps) konzipiert. Diese Smart Contracts sind selbstausführende Verträge, deren Bedingungen direkt in Code geschrieben sind und vertrauenslose und automatisierte Transaktionen ohne Zwischenhändler ermöglichen. Die Blockchain von Ethereum kann eine Vielzahl von Anwendungen hosten, von Finanzdienstleistungen bis hin zu Spielen, was sie zu einem vielseitigen und leistungsstarken Tool in der Welt der Blockchain-Technologie macht.<inlang-LineFeed>\nEines der bemerkenswertesten Merkmale von Ethereum ist seine native Kryptowährung Ether (ETH), mit der Transaktionsgebühren und Rechendienste im Netzwerk bezahlt werden. Ethereum war auch das Rückgrat für das explosive Wachstum des dezentralen Finanzwesens (DeFi), das traditionelle Finanzsysteme mit Blockchain-basierten Alternativen neu erschaffen will. Darüber hinaus wird Ethereum derzeit einem bedeutenden Upgrade unterzogen, das als Ethereum 2.0 bekannt ist und die Skalierbarkeit, Sicherheit und Energieeffizienz durch eine Umstellung von Proof-of-Work- (PoW) auf Proof-of-Stake- (PoS) Konsensmechanismen verbessern soll. Dieser Übergang soll die Leistung des Netzwerks verbessern und seine Umweltbelastung verringern, was Ethereums Position als führende Plattform im Blockchain-Ökosystem weiter festigt."
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Wrapped Bitcoin auf Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Tethers USD-Stablecoin auf Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai bietet viele neue und spannende Funktionen, wie etwa die Unterstützung neuer CDP-Sicherheitentypen und Dai Savings Rate."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) ist eine durch den Dollar gedeckte Stablecoin, die von der Paxos Trust Company ausgegeben und verwahrt und vom New York State Department of Financial Services reguliert wird. BUSD ist auf Paxos.com direkt im Verhältnis 1:1 zu USD zum Verkauf verfügbar und wird zum Handel auf Binance gelistet."
    },
    "ATOM": {
      "description": "ATOM ist die native Kryptowährung des Cosmos-Netzwerks und wurde entwickelt, um durch sein innovatives Hub-and-Spoke-Modell die Interoperabilität zwischen mehreren Blockchains zu erleichtern.<inlang-LineFeed>\nATOM, die native Kryptowährung des Cosmos-Netzwerks, ist für das Erreichen des Projektziels, ein „Internet der Blockchains“ zu schaffen, von entscheidender Bedeutung. Cosmos wurde 2019 eingeführt und zielt darauf ab, die in bestehenden Blockchain-Ökosystemen vorherrschenden Probleme hinsichtlich Skalierbarkeit, Benutzerfreundlichkeit und Interoperabilität zu lösen. Der Cosmos Hub, die zentrale Blockchain des Netzwerks, verwendet ATOM für Transaktionsgebühren, Staking und Governance. Durch das Staking von ATOM können Benutzer Belohnungen verdienen und an der Governance teilnehmen und so Entscheidungen über Netzwerk-Upgrades und -Änderungen beeinflussen.<inlang-LineFeed>\nCosmos nutzt den Tendermint-Konsensalgorithmus, um einen hohen Transaktionsdurchsatz und eine schnelle Endgültigkeit zu erreichen. Sein Inter-Blockchain Communication (IBC)-Protokoll ermöglicht einen nahtlosen Daten- und Werttransfer zwischen verschiedenen Blockchains und fördert ein stark vernetztes und kollaboratives Ökosystem. Die von Cosmos gebotene Flexibilität und Skalierbarkeit haben zahlreiche Projekte angezogen und seinen Nutzen und seine Akzeptanz gesteigert. Die Rolle von ATOM bei der Sicherung des Netzwerks und der Erleichterung der Governance unterstreicht seine Bedeutung in der breiteren Blockchain-Landschaft."
    },
    "CRO": {
      "description": "CRO ist das native Token der Crypto.org-Kette, das als Native CRO bezeichnet wird.<inlang-LineFeed>\nCronos PoS Chain ist eine öffentliche, Open-Source- und genehmigungsfreie Blockchain – ein vollständig dezentralisiertes Netzwerk mit hoher Geschwindigkeit und niedrigen Gebühren, das als öffentliches Gut konzipiert ist und die Massenakzeptanz der Blockchain-Technologie durch Anwendungsfälle wie Zahlungen, DeFi und NFTs fördert."
    },
    "BNB": {
      "description": "BNB ist die native Kryptowährung der Binance-Börse, die zur Bezahlung von Transaktionsgebühren und zur Teilnahme an verschiedenen Funktionen und Diensten innerhalb des Binance-Ökosystems verwendet wird.<inlang-LineFeed>\nBNB oder Binance Coin ist die native Kryptowährung der Binance-Börse, einer der größten Kryptowährungsbörsen der Welt. Ursprünglich wurde BNB 2017 als ERC-20-Token auf der Ethereum-Blockchain eingeführt und ist seitdem auf Binances eigene Blockchain, die Binance Chain, migriert. BNB wurde geschaffen, um verschiedene Vorgänge auf der Binance-Plattform zu erleichtern, z. B. die Reduzierung der Transaktionsgebühren für Händler bei Zahlung mit BNB, die Teilnahme an Token-Verkäufen auf Binance Launchpad und mehr. Im Laufe der Zeit hat sich der Nutzen von BNB über die Binance-Plattform hinaus erweitert und wird in einer Vielzahl von Anwendungen verwendet, darunter die Zahlung für Waren und Dienstleistungen, online und offline, und sogar für die Buchung von Reisearrangements über Partner.<inlang-LineFeed>\nZusätzlich zu seinem breiten Anwendungsspektrum verfügt BNB über einen einzigartigen Deflationsmechanismus, der als Coin Burns bekannt ist. Binance verpflichtet sich, jedes Quartal 20 % seiner Gewinne für den Rückkauf und die Verbrennung von BNB zu verwenden, wodurch das Gesamtangebot im Laufe der Zeit effektiv reduziert und seine Knappheit erhöht wird. Dieser Mechanismus zielt darauf ab, den Wert von BNB durch die Kontrolle seines Angebots zu steigern. Die fortlaufende Entwicklung der Binance Smart Chain (BSC), einer parallelen Blockchain, die Smart Contracts ausführt und mit der Ethereum Virtual Machine (EVM) kompatibel ist, steigert den Nutzen von BNB weiter, indem sie dezentrale Finanzanwendungen (DeFi) und andere Blockchain-basierte Projekte unterstützt. Die Rolle von BNB sowohl im Binance-Ökosystem als auch im breiteren Kryptomarkt wächst weiter, was es zu einem bedeutenden Aktivposten im Kryptowährungsbereich macht."
    },
    "MATIC": {
      "description": "Polygon, früher bekannt als Matic Network, ist eine Layer-2-Skalierungslösung für Ethereum, die schnellere und günstigere Transaktionen ermöglichen soll.<inlang-LineFeed>\nPolygon ist eine Layer-2-Skalierungslösung für Ethereum, die die Skalierbarkeit und Benutzerfreundlichkeit der Ethereum-Blockchain verbessern soll. Dies wird durch die Verwendung von Sidechains für Off-Chain-Berechnungen erreicht, während die Sicherheit der Vermögenswerte mithilfe des Plasma-Frameworks und eines dezentralen Netzwerks von Proof-of-Stake (PoS)-Validatoren gewährleistet wird. Polygon unterstützt verschiedene DeFi- und NFT-Projekte, indem es eine schnellere, effizientere und kostengünstigere Umgebung für Transaktionen bietet. Sein nativer Token MATIC wird für Staking, Governance und die Zahlung von Transaktionsgebühren im Netzwerk verwendet. Die Plattform zielt darauf ab, Ethereum in ein Multi-Chain-System zu verwandeln, ähnlich wie Polkadot, aber mit den Vorteilen der Sicherheit und des lebendigen Ökosystems von Ethereum."
    },
    "AVAX": {
      "description": "Avalanche ist eine leistungsstarke Blockchain-Plattform, die für ihre schnellen Transaktionsgeschwindigkeiten, niedrigen Kosten und Skalierbarkeit bekannt ist und sich ideal für dezentrale Anwendungen und benutzerdefinierte Blockchain-Netzwerke eignet.<inlang-LineFeed>\nAvalanche ist eine von Ava Labs entwickelte Blockchain-Plattform, die eine hoch skalierbare und effiziente Umgebung für dezentrale Anwendungen (dApps) und benutzerdefinierte Blockchain-Netzwerke bieten soll. Avalanche wurde 2020 eingeführt und verwendet ein neuartiges Konsensprotokoll namens Avalanche Consensus, mit dem Tausende von Transaktionen pro Sekunde nahezu sofort abgeschlossen werden können. Die Architektur der Plattform umfasst drei integrierte Blockchains: die Exchange Chain (X-Chain), die Contract Chain (C-Chain) und die Platform Chain (P-Chain), die jeweils unterschiedlichen Zwecken dienen, wie z. B. der Erstellung von Vermögenswerten, Smart Contracts und der Koordination von Validierern und Subnetzen. Avalanche unterstützt die Interoperabilität mit Ethereum und anderen Blockchains über seine Avalanche Bridge und andere Cross-Chain-Brücken. Der native Token AVAX wird für Transaktionsgebühren, Staking und Governance verwendet und ist damit ein integraler Bestandteil des Avalanche-Ökosystems."
    },
    "JUNO": {
      "description": "Der native Token der JUNO Chain<inlang-LineFeed>\nJuno ist eine vollständig von der Community betriebene Smart-Contract-Plattform."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Wrapped Polkadot auf Axelar"
    },
    "EVMOS": {
      "description": "Der native EVM-, Governance- und Staking-Token des Evmos Hub<inlang-LineFeed>\nEntwickler verwenden Evmos als Ethereum Canary Chain, um Anwendungen der Zukunft bereitzustellen. Holen Sie sich alle Funktionen von Ethereum mit der Leistung von IBC und Interchain-Kompositionsfähigkeit."
    },
    "SCRT": {
      "description": "Secret Network ist eine auf Datenschutz ausgerichtete Blockchain, die private und sichere Smart Contracts ermöglicht und sensible Daten schützt.<inlang-LineFeed>\nSecret Network ist eine Blockchain-Plattform, die sich auf Datenschutz und Sicherheit konzentriert, indem sie private Smart Contracts, sogenannte Secret Contracts, ermöglicht. Diese Verträge ermöglichen es Entwicklern, dezentrale Anwendungen (dApps) zu erstellen, die vertrauliche Daten nutzen können, ohne sie auf der Blockchain offenzulegen. Durch die Einbindung datenschutzfreundlicher Technologien stellt Secret Network sicher, dass die Daten vertraulich bleiben, während gleichzeitig komplexe Berechnungen und Interaktionen möglich sind. Der native Token SCRT wird für Transaktionsgebühren, Staking und Governance verwendet und ermöglicht Benutzern die Teilnahme an den Vorgängen und Entscheidungsprozessen des Netzwerks. Secret Network zielt darauf ab, den Datenschutz und die Funktionalität von Blockchain-Anwendungen zu verbessern und es für Anwendungsfälle geeignet zu machen, bei denen die Datenvertraulichkeit von größter Bedeutung ist."
    },
    "USTC": {
      "description": "Die USD-Stablecoin von Terra Classic."
    },
    "HUAHUA": {
      "description": "Chihuahua ist ein Community-gesteuertes Blockchain-Projekt, dessen Schwerpunkt auf der Schaffung eines unterhaltsamen und ansprechenden Ökosystems mit Schwerpunkt auf sozialen Interaktionen und Community-Aufbau liegt.<inlang-LineFeed>\nChihuahua möchte mit seiner Blockchain-Plattform eine lebendige und interaktive Community fördern, die sozialen Austausch und Unterhaltung in den Vordergrund stellt. Der native Token HUAHUA wird für verschiedene Aktivitäten innerhalb des Ökosystems verwendet, darunter Belohnungen, Staking und Governance. Der einzigartige Ansatz von Chihuahua kombiniert Blockchain-Technologie mit Community-Engagement und bietet seinen Benutzern eine dynamische und unterhaltsame Umgebung."
    },
    "XPRT": {
      "description": "Persistence ist eine Blockchain-Plattform, die institutionelle dezentrale Finanzen (DeFi) und die Tokenisierung realer Vermögenswerte erleichtern und in das Cosmos-Ökosystem integriert werden soll.<inlang-LineFeed>\nPersistence zielt darauf ab, traditionelles Finanzwesen und dezentrales Finanzwesen (DeFi) zu verbinden, indem es die Tokenisierung realer Vermögenswerte ermöglicht. Die Plattform unterstützt verschiedene Finanzprodukte, darunter Staking-as-a-Service, Rohstoffhandel und Fremdfinanzierung. Persistence nutzt das Cosmos SDK für Interoperabilität und Skalierbarkeit und gewährleistet so eine nahtlose Integration mit anderen Blockchain-Netzwerken. Der native Token XPRT wird für Staking, Governance und die Sicherung des Netzwerks verwendet. Die Mission von Persistence besteht darin, ein dezentrales Finanzökosystem zu schaffen, das institutionelle Lösungen in den Blockchain-Bereich bringt."
    },
    "PSTAKE": {
      "description": "pSTAKE ist ein Liquid-Staking-Protokoll, das die Liquidität von eingesetzten Vermögenswerten freisetzt. Staker von PoS-Token können ihre Vermögenswerte einsetzen und gleichzeitig die Liquidität dieser Vermögenswerte aufrechterhalten. Benutzer verdienen Staking-Belohnungen und erhalten 1:1 gebundene, eingesetzte repräsentative Token, die zur Erzielung zusätzlicher Erträge verwendet werden können."
    },
    "REGEN": {
      "description": "REGEN-Coin ist das Token für die Regen Network-Plattform<inlang-LineFeed>\nRegen Network, eine Plattform zur Generierung und Investition in hochintegrierte Kohlenstoff- und Biodiversitätsgutschriften aus ökologischen Regenerationsprojekten."
    },
    "DVPN": {
      "description": "Sentinel ist ein dezentrales VPN-Netzwerk (dVPN), das durch den Einsatz der Blockchain-Technologie privaten und sicheren Internetzugang bietet.<inlang-LineFeed>\nSentinel ist eine Blockchain-Plattform, die dezentralen, zensurresistenten Internetzugang über ein globales Netzwerk autonomer dVPN-Anwendungen bietet. Das Sentinel-Ökosystem umfasst einen dezentralen Bandbreitenmarktplatz, auf dem Benutzer ihre ungenutzte Bandbreite monetarisieren können, indem sie sie mit anderen teilen. Dieser dezentrale Ansatz verbessert Datenschutz und Sicherheit und schützt Benutzer vor herkömmlichen zentralisierten VPN-Schwachstellen. Sentinels natives Token, DVPN, wird für Transaktionen innerhalb des Netzwerks, Staking und Governance verwendet. Durch den Einsatz der Blockchain-Technologie stellt Sentinel sicher, dass der Internetzugang privat, sicher und widerstandsfähig gegen Zensur bleibt."
    },
    "IRIS": {
      "description": "Das IRIS-Token ist das native Governance-Token für die IrisNet-Kette."
    },
    "IOV": {
      "description": "Die IOV-Münze ist das Token für den Starname (IOV) Asset Name Service<inlang-LineFeed>\nStarname ist der beste Weg, Ihren Teil der Blockchain zu beanspruchen. Sie können es für dezentrale Identifikation, Zahlungen, Eigentum und Anwendungen verwenden. Starname kann in digitale Geldbörsen, Dapps und Börsen integriert werden."
    },
    "NGM": {
      "description": "E-Geld-NGM-Staking-Token. Zusätzlich zum Verdienen von Staking-Belohnungen wird der Token basierend auf der Inflation des E-Geld-Stablecoins zurückgekauft und verbrannt."
    },
    "EEUR": {
      "description": "E-Geld-Stablecoin in EUR. Geprüft und durch Fiat-EUR-Einlagen und Staatsanleihen gedeckt."
    },
    "LIKE": {
      "description": "LIKE ist das native Staking- und Governance-Token der LikeCoin-Kette, einer dezentralen Veröffentlichungsinfrastruktur zur Stärkung des Eigentums, der Authentizität und der Herkunft von Inhalten."
    },
    "IXO": {
      "description": "Der native Token der IXO Chain"
    },
    "BCNA": {
      "description": "Die BCNA-Münze ist das Transaktionstoken innerhalb des BitCanna-Netzwerks und dient der legalen Cannabisbranche über ihr Zahlungsnetzwerk, ihre Lieferkette und ihr Vertrauensnetzwerk."
    },
    "BTSG": {
      "description": "BitSong Native Token<inlang-LineFeed>\nKünstler, Fans, Manager und Labels in einem einzigen ganzheitlichen Ökosystem: $BTSG. Verdienen Sie Lizenzgebühren in Echtzeit, entdecken Sie exklusive Inhalte, prägen und handeln Sie Fantokens, kaufen und verkaufen Sie NFTs."
    },
    "XKI": {
      "description": "Der native Token von Ki Chain"
    },
    "MED": {
      "description": "Panacea ist eine öffentliche Blockchain, die von MediBloc eingeführt wurde und die Schlüsselinfrastruktur für die Neuerfindung des patientenzentrierten Ökosystems für Gesundheitsdaten darstellt."
    },
    "BOOT": {
      "description": "Der Staking-Token von Bostrom"
    },
    "CMDX": {
      "description": "Natives Token des Comdex-Protokolls"
    },
    "CHEQ": {
      "description": "Natives Token für das Cheqd-Netzwerk"
    },
    "LUM": {
      "description": "Nativer Token des Lum-Netzwerks"
    },
    "VDL(dot)vdl": {
      "description": "Das native Token von Vidulum"
    },
    "DSM": {
      "description": "Das einheimische Zeichen von Desmos"
    },
    "DIG": {
      "description": "Natives Token der Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) ist der native Staking-Token der Sommelier Chain<inlang-LineFeed>\nAutomatisierte Tresore erzielen erstklassige Renditen bei gleichzeitiger Risikominderung."
    },
    "BAND": {
      "description": "Der native Token von BandChain<inlang-LineFeed>\nBand Protocol ist eine kettenübergreifende Datenorakelplattform, die Echtzeitdaten und APIs aggregiert und mit Smart Contracts verbindet."
    },
    "DARC": {
      "description": "Der native Token des Konstellation Network"
    },
    "UMEE": {
      "description": "Das einheimische Zeichen von Umee"
    },
    "GRAV": {
      "description": "Das native Token von Gravity Bridge<inlang-LineFeed>\nEine offene, dezentrale Brücke, die die Leistungsfähigkeit der Interoperabilität und Liquidität zwischen Blockchain-Ökosystemen freisetzt."
    },
    "DEC": {
      "description": "Der native Token von Decentr"
    },
    "MARBLE": {
      "description": "Der native Token cw20 für Marble DAO auf Juno Chain"
    },
    "SWTH": {
      "description": "Der native Governance-Token von Carbon"
    },
    "CRBRUS": {
      "description": "Das native Token der Cerberus-Kette"
    },
    "FET": {
      "description": "Der native Staking- und Governance-Token des Fetch Hub."
    },
    "MNTL": {
      "description": "Der native Token von Asset Mantle<inlang-LineFeed>\nDie Produktsuite von AssetMantle konzentriert sich auf das NFT-Ökosystem und hilft Ihnen dabei, Ihren Besitz digitaler Vermögenswerte zu verbessern."
    },
    "NETA": {
      "description": "Der native Token cw20 für Neta auf Juno Chain"
    },
    "INJ": {
      "description": "Injective ist ein dezentrales Austauschprotokoll, das einen schnellen, sicheren und vollständig dezentralen Handel mit Derivaten, Futures und Spotmärkten ermöglicht.<inlang-LineFeed>\nInjective Protocol ist eine hochmoderne dezentrale Börsenplattform (DEX), die einen vollständig dezentralen Handel mit Derivaten, Futures und Spotmärkten ermöglicht. Injective basiert auf dem Cosmos SDK und nutzt Layer-2-Skalierungslösungen für Hochgeschwindigkeitstransaktionen mit geringen Gebühren, um ein effizientes Handelserlebnis zu gewährleisten. Das Design der Plattform eliminiert Zwischenhändler und gibt Benutzern die vollständige Kontrolle über ihre Vermögenswerte und Transaktionen.<inlang-LineFeed>\nDas Injective-Ökosystem wird von seinem nativen Token INJ angetrieben, der für Governance, Staking und Gebührenreduzierung verwendet wird. Durch das Staking von INJ können Benutzer an der Netzwerk-Governance teilnehmen und wichtige Entscheidungen und Protokoll-Upgrades beeinflussen. Zu den Funktionen von Injective gehören Cross-Chain-Handel, der einen nahtlosen Handel mit Vermögenswerten über verschiedene Blockchains hinweg ermöglicht, und ein dezentrales Auftragsbuch für Transparenz und Sicherheit. Injective transformiert den DeFi-Bereich mit einer umfassenden, dezentralen Lösung für den Handel mit verschiedenen Finanzinstrumenten."
    },
    "KRTC": {
      "description": "Die KRW-Stablecoin von Terra Classic."
    },
    "TICK": {
      "description": "TICK-Coin ist das Token für die Microtick Price Discovery &amp; Oracle App"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) ist der native Utility-Token des Sifchain-Netzwerks, der als primäres Mittel zur Verwaltung, Bereitstellung von Liquidität, Sicherung der Blockchain, Anreizsetzung für Teilnehmer und Bereitstellung eines Standardmechanismus zur Speicherung und zum Austausch von Werten verwendet wird."
    },
    "CTK": {
      "description": "Das einheimische Zeichen von Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy ist eine NFT-Sammlung, die auf ihrem eigenen nativen Token $HOPE basiert, einem cw20-Token in der Juno-Kette."
    },
    "RAC(dot)juno": {
      "description": "Racoon zielt darauf ab, den Zugang zu KI, NFTs und Glücksspiel im Cosmos-Ökosystem zu vereinfachen"
    },
    "FRAX": {
      "description": "Frax ist ein fraktionalgorithmisches Stablecoin-Protokoll. Ziel ist es, anstelle von Vermögenswerten mit festem Angebot wie BTC ein hoch skalierbares, dezentrales, algorithmisches Geld bereitzustellen. Darüber hinaus ist FXS das Wertzuwachs- und Governance-Token des gesamten Frax-Ökosystems."
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Schwerkraftbrücke WBTC"
    },
    "ETH(dot)grv": {
      "description": "Schwerkraftbrücke WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Schwerkraftbrücke USDC"
    },
    "DAI(dot)grv": {
      "description": "Schwerkraftbrücke DAI"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Schwerkraftbrücke USDT"
    },
    "BLOCK": {
      "description": "Der native Token von Marble DEX auf Juno Chain"
    },
    "HASH": {
      "description": "Hash ist der Staking-Token der Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX ist der Staking-Token der Galaxy Chain"
    },
    "DHK": {
      "description": "Der DAO-Token soll einen Konsens unter der Bevölkerung Hongkongs schaffen"
    },
    "RAW": {
      "description": "Token-Governance für Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) ist der native Staking-Token der MEME Chain"
    },
    "ASVT": {
      "description": "Gewinnbeteiligungstoken für den Another.Software-Validator. Halten Sie und erhalten Sie Dividenden aus den Provisionen des Another.Software-Validators!"
    },
    "LUNA": {
      "description": "Der native Staking-Token von Terra.<inlang-LineFeed>\nAngetrieben von einer leidenschaftlichen Community und einem großen Pool talentierter Entwickler wurde die Terra-Blockchain entwickelt, um die nächste Generation von Web3-Produkten und -Diensten zu ermöglichen."
    },
    "ATOLO": {
      "description": "Natives Token der Rizon-Kette"
    },
    "HARD": {
      "description": "Governance-Token des Kava Lend-Protokolls"
    },
    "SWP": {
      "description": "Governance-Token des Kava Swap-Protokolls"
    },
    "LINK": {
      "description": "Eine Blockchain-basierte Middleware, die als Brücke zwischen Smart Contracts für Kryptowährungen, Datenfeeds, APIs und herkömmlichen Bankkontozahlungen fungiert."
    },
    "L1": {
      "description": "L1 Coin ist das GenesisL1 Blockchain-Dienstprogramm, Governance und EVM-Token"
    },
    "AAVE": {
      "description": "Aave ist ein Open-Source- und Non-Custodial-Protokoll, um Zinsen auf Einlagen zu verdienen und Vermögenswerte zu leihen. Es bietet auch Zugang zu hochinnovativen Blitzkrediten, mit denen Entwickler sofort und einfach Kredite aufnehmen können; keine Sicherheiten erforderlich. Mit 16 verschiedenen Vermögenswerten, von denen 5 Stablecoins sind."
    },
    "APE": {
      "description": "ApeCoin fand in Web3 durch Kunst, Spiele, Unterhaltung und Events neuen Ausdruck. APE ist ein Token, der entwickelt wurde, um das zu unterstützen, was als Nächstes kommt, und der von der Community kontrolliert und weiterentwickelt wird. Es wird als dezentrale Protokollschicht für von der Community geleitete Initiativen dienen, die die Kultur ins Metaversum vorantreiben."
    },
    "MKR": {
      "description": "Maker ist eine dezentralisierte Finanzplattform (DeFi) auf der Ethereum-Blockchain, die die Erstellung des an den US-Dollar gekoppelten Stablecoins DAI ermöglicht.<inlang-LineFeed>\nMaker ist eine führende DeFi-Plattform auf Ethereum, bekannt für ihren Stablecoin DAI, der an den US-Dollar gekoppelt ist. Benutzer können DAI generieren, indem sie Sicherheiten wie ETH in Maker Vaults sperren. Das Maker-Protokoll, das von den MKR-Token-Inhabern verwaltet wird, gewährleistet die Stabilität und Sicherheit von DAI durch dezentrale Governance-Mechanismen. MKR-Token werden zur Abstimmung über Governance-Vorschläge und zur Rekapitalisierung des Systems bei Bedarf verwendet. Maker ist zu einem Eckpfeiler des DeFi-Ökosystems geworden und bietet einen zuverlässigen und dezentralen Stablecoin für verschiedene Finanzanwendungen."
    },
    "RAI": {
      "description": "RAI ist ein nicht gebundener, ETH-gestützter stabiler Vermögenswert. Er ist als „stabilere“ Sicherheit für andere DeFi-Protokolle (im Vergleich zu ETH oder BTC) oder als stabiler Vermögenswert mit eingebettetem Zinssatz nützlich."
    },
    "SHIB": {
      "description": "SHIBA INU ist ein zu 100 % dezentralisiertes Community-Experiment. Es wird behauptet, dass die Hälfte der Token an Vitalik gesendet wurde und die andere Hälfte an einen Uniswap-Pool gebunden und die Schlüssel verbrannt wurden."
    },
    "KUJI": {
      "description": "Kujira ist eine dezentrale Finanzplattform (DeFi), die eine Reihe von Tools und Diensten zur Verwaltung und Optimierung digitaler Vermögenswerte und Investitionen anbietet.<inlang-LineFeed>\nKujira bietet eine umfassende DeFi-Plattform mit Tools zum Verleihen, Ausleihen und Yield Farming und nutzt Blockchain-Technologie, um ein transparentes, sicheres und effizientes Benutzererlebnis zu bieten. Der native Token KUJI ist zentral für das Ökosystem und wird für Transaktionsgebühren, Staking und Governance verwendet. Kujiras benutzerzentriertes Design und seine innovativen Funktionen machen es zu einer beliebten Wahl im DeFi-Bereich und ermöglichen es Benutzern, ihre Erträge zu maximieren und ihre digitalen Assets effektiv zu verwalten."
    },
    "TGD": {
      "description": "Das native Token von Tgrade"
    },
    "ECH": {
      "description": "Echelon – ein skalierbares EVM auf Cosmos, basierend auf Proof-of-Stake mit schneller Finalität, das Interoperabilität und neuartige Ökonomie priorisiert"
    },
    "ODIN": {
      "description": "ODIN ist das Staking- und Governance-Token für das ODIN-Protokoll"
    },
    "GEO": {
      "description": "GEO-Token für ODIN-Protokoll"
    },
    "O9W": {
      "description": "O9W-Token für ODIN-Protokoll"
    },
    "LVN(dot)ki": {
      "description": "ELEVENPARIS-Treuetoken auf KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) ist der Utility-Token des Moonbeam-Netzwerks, der primären Bereitstellung von Moonbeam im Polkadot-Netzwerk, die als entwicklerfreundliche Parachain dient."
    },
    "GLTO(dot)juno": {
      "description": "Auf Juno basierende DeFi-Gaming-Plattform"
    },
    "GKEY": {
      "description": "Gelotto-Token für den Hauptpreis des 1. Jahres"
    },
    "CRE": {
      "description": "Das einheimische Zeichen von Crescent"
    },
    "LUMEN": {
      "description": "Der native Token des LumenX-Netzwerks"
    },
    "ORAI": {
      "description": "Das native Token von Oraichain"
    },
    "CUDOS": {
      "description": "Der native Token der Cudos-Blockchain"
    },
    "USDX": {
      "description": "Die native Stablecoin von Kava"
    },
    "IST": {
      "description": "IST ist das stabile Token, das von der Agoric-Kette für Ausführungsgebühren und Handel verwendet wird."
    },
    "SEJUNO": {
      "description": "Staking-Derivat seJUNO für staked JUNO"
    },
    "BJUNO": {
      "description": "Staking-Derivat bJUNO für staked JUNO"
    },
    "STRD": {
      "description": "Stride ist eine Liquid-Staking-Blockchain im Cosmos-Ökosystem, die es Benutzern ermöglicht, beliebige IBC-kompatible Token einzusetzen und im Gegenzug stTokens zu erhalten, wodurch Liquidität bereitgestellt und gleichzeitig Staking-Belohnungen verdient werden.<inlang-LineFeed>\nStride ist eine Blockchain („Zone“), die Liquidität für eingesetzte Token innerhalb des Cosmos-Ökosystems bereitstellt. Benutzer können ihre Token von jeder Cosmos-Kette mit Stride liquid einsetzen und so Staking- und DeFi-Erträge im gesamten Cosmos IBC-Ökosystem erzielen. Wenn Benutzer ihre Token mit Stride einsetzen, erhalten sie stTokens, die jederzeit gehandelt oder eingelöst werden können. Die liquiden Staking-Derivate von Stride ermöglichen es Benutzern, Liquidität zu behalten und gleichzeitig Staking-Belohnungen zu verdienen, verschiedene IBC-kompatible Ketten zu unterstützen und eine breitere DeFi-Beteiligung zu fördern. Der native Token STRD wird für die Verwaltung und Sicherung des Netzwerks verwendet."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token zur Beschleunigung der Umstellung auf erneuerbare und grüne Energie"
    },
    "SEASY": {
      "description": "StakeEasy-Governance-Token"
    },
    "AXL": {
      "description": "Axelar ist ein dezentrales Interoperabilitätsnetzwerk, das mehrere Blockchain-Ökosysteme verbindet und eine nahtlose kettenübergreifende Kommunikation und Wertübertragung ermöglicht.<inlang-LineFeed>\nAxelar ist ein dezentrales Interoperabilitätsnetzwerk, das verschiedene Blockchain-Ökosysteme verbindet und eine nahtlose Cross-Chain-Kommunikation und Wertübertragung ermöglicht. Indem Axelar eine einheitliche Plattform für die Interaktion verschiedener Blockchains bietet, verbessert es die Konnektivität und Funktionalität des Blockchain-Raums. Das Netzwerk verwendet fortschrittliche kryptografische Protokolle und Konsensmechanismen, um die Sicherheit und Zuverlässigkeit von Cross-Chain-Transaktionen zu gewährleisten.<inlang-LineFeed>\nDer native Token des Axelar-Netzwerks, AXL, wird für Transaktionsgebühren, Anreize für Netzwerkvalidatoren und Governance verwendet. Durch den Einsatz von AXL können Benutzer das Netzwerk sichern und Belohnungen verdienen, während sie gleichzeitig wichtige Entscheidungen bezüglich der Entwicklung der Plattform beeinflussen. Axelars Fokus auf Interoperabilität erstreckt sich auf die Unterstützung verschiedener Blockchain-Protokolle, sodass Entwickler Anwendungen erstellen können, die über mehrere Ketten hinweg funktionieren. Diese Fähigkeit ist entscheidend für das Wachstum des dezentralen Finanzwesens (DeFi) und anderer Blockchain-basierter Lösungen, was Axelar für das sich entwickelnde Blockchain-Ökosystem unverzichtbar macht."
    },
    "REBUS": {
      "description": "REBUS, die native Münze der Rebus-Kette."
    },
    "TORI": {
      "description": "Das einheimische Zeichen von Teritori"
    },
    "MUSE": {
      "description": "Der native Token cw20 für MuseDAO auf Juno Chain"
    },
    "LAMB": {
      "description": "Das native Token von Lambda"
    },
    "USK": {
      "description": "Der native überbesicherte Stablecoin aus der Kujira-Kette."
    },
    "FUND": {
      "description": "Staking- und Governance-Coin für die Unification Blockchain<inlang-LineFeed>\nGrundsätzlich besteht das Unification Blockchain Toolkit aus zwei Kernzweigen: Blockchain Business-Produkte, um traditionelle Unternehmen in die Web3-Wirtschaft einzubinden; und Permissionless Products, ein Open-Access-Toolkit zur Unterstützung und Erweiterung von Dapps in Ethereum/EVM-Netzwerken."
    },
    "JKL": {
      "description": "Jackal Network ist eine dezentrale Speicherplattform, die sichere, private und effiziente Datenspeicherlösungen auf der Blockchain bereitstellen soll.<inlang-LineFeed>\nJackal Network ist eine dezentrale Speicherplattform, die sichere, private und effiziente Datenspeicherlösungen mithilfe der Blockchain-Technologie bietet. Durch die Nutzung eines verteilten Netzwerks von Knoten gewährleistet Jackal Network Datenredundanz und -sicherheit und schützt vor Datenverlust und unbefugtem Zugriff. Die Plattform verwendet fortschrittliche Verschlüsselungstechniken, um den Datenschutz zu wahren und Benutzern gleichzeitig das nahtlose Teilen und Zugreifen auf ihre Daten zu ermöglichen. Das native Token von Jackal Network wird zum Bezahlen von Speichergebühren, zum Staking und zur Teilnahme an der Netzwerkverwaltung verwendet und bietet Benutzern Anreize, zur Sicherheit und Zuverlässigkeit des Netzwerks beizutragen."
    },
    "ALTER": {
      "description": "Das native Token cw20 für Alter im Secret Network"
    },
    "BUTT": {
      "description": "Das native Token cw20 für Button im Secret Network"
    },
    "SHD(old)": {
      "description": "Der native Token cw20 für Shade im Secret Network"
    },
    "SIENNA": {
      "description": "Der native Token cw20 für SIENNA im Secret Network"
    },
    "stkd-SCRT": {
      "description": "Der native Token cw20 für SCRT Staking Derivatives im Secret Network"
    },
    "BZE": {
      "description": "BeeZee native Blockchain"
    },
    "FURY(dot)juno": {
      "description": "Der native Token cw20 für Fanfury auf Juno Chain"
    },
    "ACRE": {
      "description": "Der native EVM-, Governance- und Staking-Token der Acrechain"
    },
    "CMST": {
      "description": "Stabiles Token des Harbor-Protokolls im Comdex-Netzwerk"
    },
    "IMV": {
      "description": "Der native EVM-, Governance- und Staking-Token des Imversed"
    },
    "MEDAS": {
      "description": "Der native Token von Medas Digital Network"
    },
    "PHMN": {
      "description": "Der native Token cw20 für PHMN auf Juno Chain<inlang-LineFeed>\n$PHMN ist das Governance-Token eines verteilten Validators. Ähnlich wie bei PoS-Ketten besitzt jeder Inhaber Stimmrechte, die der Anzahl der gesperrten Token entsprechen. PHMN-Inhaber können den POSTHUMAN-Validator über DAODAO verwalten. Entscheidungen wie die Diversifizierung des Treasury, die Aktualisierung der Provisionsrate des Validators oder das Verlassen des Netzwerks werden beispielsweise von der PHMN-Community getroffen."
    },
    "AMBER": {
      "description": "Der native Token cw20 für Amber im Secret Network"
    },
    "NOM": {
      "description": "Der native Token des Onomy-Protokolls"
    },
    "stkATOM": {
      "description": "PSTAKE Liquid-Staked ATOM"
    },
    "DYS": {
      "description": "Der native Staking- und Governance-Token des Dyson-Protokolls"
    },
    "HOPERS": {
      "description": "Der native Token cw20 für Hopers auf Juno Chain"
    },
    "arUSD": {
      "description": "Überbesicherte Stablecoin für Arable-Derivate v1"
    },
    "PLQ": {
      "description": "Das native EVM-, Governance- und Staking-Token des Planq-Netzwerks<inlang-LineFeed>\nPlanq ist das allererste Kryptowährungsprojekt, das die Benutzerfreundlichkeit mobiler Plattformen in den Mittelpunkt stellt und sich von der Abhängigkeit von Desktop-Diensten löst. Durch die Konzentration auf einfache Zugänglichkeit und enge Integration anderer Blockchains über benutzerfreundliche Brücken wird Planq die Akzeptanz von Web 3 im mobilen Bereich auf die nächste Ebene bringen."
    },
    "FTM": {
      "description": "Fantoms nativer Utility-Token – FTM – treibt das gesamte Fantom-Blockchain-Ökosystem an. FTM-Token werden für Staking, Governance, Zahlungen und Gebühren im Netzwerk verwendet."
    },
    "CANTO": {
      "description": "Canto ist eine Layer-1-Blockchain, die entwickelt wurde, um das Versprechen von DeFi einzulösen"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STARS"
    },
    "WYND": {
      "description": "WYND DAO-Governance-Token"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC ist eine vollständig besicherte US-Dollar-Stablecoin, die von CENTRE entwickelt wurde, dem Open-Source-Projekt, wobei Circle der erste von mehreren kommenden Emittenten ist."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC ist eine vollständig besicherte US-Dollar-Stablecoin, die von CENTRE entwickelt wurde, dem Open-Source-Projekt, wobei Circle der erste von mehreren kommenden Emittenten ist."
    },
    "MARS": {
      "description": "Mars-Protokoll-Token<inlang-LineFeed>\nVerleihen, borgen und verdienen Sie mit einem autonomen Kreditprotokoll im Cosmos-Universum. Offen für alle, geschlossen für niemanden."
    },
    "CNTO": {
      "description": "Ciento-Austausch-Token"
    },
    "NRIDE": {
      "description": "nRide-Token"
    },
    "EBL": {
      "description": "Der native Staking-Token von 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "Governance-Token des Harbor-Protokolls im Comdex-Netzwerk"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid Staked REGEN"
    },
    "FOX": {
      "description": "Inspiriert von Bonk. Ein Gemeinschaftsprojekt zur Feier der Siedler von JunoNetwork."
    },
    "QCK": {
      "description": "QCK – natives Token von Quicksilver<inlang-LineFeed>\nSetzen Sie Ihre Cosmos-Assets mit Ihrem bevorzugten Validator per Liquid Stake ein und erhalten Sie liquide Stake-Assets (qASSETs), die Sie zum Tauschen, Poolen, Verleihen und mehr verwenden können, während Ihr ursprünglicher Einsatz durch die Sicherung des Netzwerks Staking APY einbringt."
    },
    "ARKH": {
      "description": "Das einheimische Zeichen von Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Flüssigkeit Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies sind ein IBC-Token, der ausschließlich gegen einen von der Noble-Einheit ausgegebenen physischen Vermögenswert einlösbar ist."
    },
    "GRDN": {
      "description": "Governance-Token von Evmos Guardians."
    },
    "MNPU": {
      "description": "Mini-Punks-Token"
    },
    "SHIBAC": {
      "description": "Shiba-Kosmos"
    },
    "SKOJ": {
      "description": "Sikoba-Governance-Token"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) ist ein Kohlenstofftoken-Standard, der 1:1 durch Emissionsgutschriften von Verra, einem weltweit führenden Unternehmen auf dem freiwilligen Kohlenstoffmarkt, gedeckt ist. NCT-Gutschriften im Regen Network wurden von Toucan.earth tokenisiert."
    },
    "CLST": {
      "description": "Celestims"
    },
    "OSDOGE": {
      "description": "Der erste Doge über Osmose"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "DAO-Token „Invaders“ von Evmos Guardians."
    },
    "DOGA": {
      "description": "Doge April"
    },
    "CATMOS": {
      "description": "Katzenmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO stellt Obdachlosen Duschen, Mahlzeiten und Fahrzeuge zur Verfügung"
    },
    "FLIX": {
      "description": "OmniFlix ist eine dezentrale Medienplattform, die es Inhaltserstellern ermöglicht, ihre digitalen Inhalte mithilfe der Blockchain-Technologie zu verteilen, zu monetarisieren und zu verwalten.<inlang-LineFeed>\nOmniFlix ist eine dezentrale Medienplattform, die Content-Erstellern mehr Möglichkeiten bietet, indem sie Tools für die Verteilung, Monetarisierung und Verwaltung digitaler Inhalte bereitstellt. Durch den Einsatz der Blockchain-Technologie stellt OmniFlix sicher, dass die Ersteller die Kontrolle über ihre Arbeit behalten, was direkte Interaktionen mit ihrem Publikum und transparente Einnahmequellen ermöglicht. Die Plattform unterstützt verschiedene Medientypen, darunter Video, Audio und Text, sodass Ersteller ein breites Publikum erreichen können. Der native Token von OmniFlix wird für Transaktionen, Staking und Governance verwendet und bietet Benutzern Anreize, am Ökosystem der Plattform teilzunehmen und zu dessen Wachstum und Entwicklung beizutragen. Die Plattform zielt darauf ab, die Medienbranche zu revolutionieren, indem sie eine dezentrale Alternative zu herkömmlichen Modellen der Inhaltsverteilung bietet."
    },
    "SPACER": {
      "description": "Abstandshalter"
    },
    "LIGHT": {
      "description": "Light: LumenX-Community-DAO-Treasury-Token"
    },
    "SILK": {
      "description": "Das native Token cw20 für Silk im Secret Network"
    },
    "MILE": {
      "description": "Mille: der 1000. Token auf Osmose"
    },
    "MANNA": {
      "description": "Social Impact DAO widmet sich der Bekämpfung von Nahrungsmittelunsicherheit und Unterernährung"
    },
    "FIL": {
      "description": "Filecoin ist ein dezentrales Speichernetzwerk, das Cloud-Speicher in einen algorithmischen Markt verwandeln soll. Das Netzwerk ermöglicht offene Märkte zum Speichern und Abrufen von Daten, auf denen Benutzer dafür bezahlen, ihre Dateien auf Speicher-Minern zu speichern. Filecoin basiert auf dem InterPlanetary File System (IPFS), einem Peer-to-Peer-Speichernetzwerk. Im Gegensatz zu herkömmlichen Cloud-Speicheranbietern zielt Filecoin darauf ab, Daten dezentral zu speichern.<inlang-LineFeed>\nTeilnehmer des Filecoin-Netzwerks werden dazu angeregt, ehrlich zu handeln und so viele Daten wie möglich zu speichern, da sie im Austausch für ihre Speicherdienste die Kryptowährung Filecoin (FIL) erhalten. Dieses Setup gewährleistet die Integrität und Zugänglichkeit der gespeicherten Daten. Das Filecoin-Modell ermöglicht eine Vielzahl von Speicheroptionen, darunter langfristige Archivspeicherung und schnellere Abrufdienste, was es zu einer vielseitigen Lösung für die dezentrale Datenspeicherung macht. Das von Protocol Labs entwickelte Projekt konzentriert sich auch darauf, sicherzustellen, dass Daten zuverlässig und effizient gespeichert werden."
    },
    "VOID": {
      "description": "Leere"
    },
    "SHD": {
      "description": "Der native Token cw20 für Shade im Secret Network"
    },
    "BLZ": {
      "description": "Das einheimische Zeichen von Bluzelle"
    },
    "ARB": {
      "description": "Der Governance-Token von Arbitrum<inlang-LineFeed>\nArbitrum ist eine Layer-2-Skalierungslösung für Ethereum, die die Transaktionsgeschwindigkeit erhöht und die Kosten senkt. Arbitrum wurde zur Unterstützung von Smart Contracts und dezentralen Anwendungen (dApps) entwickelt und zielt darauf ab, die Skalierbarkeit zu verbessern und gleichzeitig die Kompatibilität mit dem Ethereum-Ökosystem aufrechtzuerhalten."
    },
    "SLCA": {
      "description": "Kieselsäure"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe ist eine Community-basierte Memecoin mit einer Mission: Memecoins wieder großartig zu machen. Pepe wurde zu Ehren des ikonischen Memes geschaffen, das wir alle kennen und lieben, und ist hier, um als die am besten memefähige Memecoin überhaupt zu regieren, angetrieben rein durch die Kraft der Meme. Pepe ist für die Menschen."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH („cbETH“) ist ein Utility-Token und eine liquide Darstellung von ETH, das über Coinbase eingesetzt wird. cbETH bietet Kunden die Möglichkeit, ihr eingesetztes ETH in Dapps zu verkaufen, zu übertragen oder anderweitig zu verwenden, während es durch das Ethereum-Protokoll gesperrt bleibt."
    },
    "rETH": {
      "description": "Rocket Pool ist ein dezentraler Ethereum Proof of Stake-Pool."
    },
    "sfrxETH": {
      "description": "sfrxETH ist die Version von frxETH, die Staking-Erträge anhäuft. Der gesamte von Frax Ether-Validatoren generierte Gewinn wird an sfrxETH-Inhaber ausgeschüttet. Durch den Umtausch von frxETH in sfrxETH erhält man Anspruch auf Staking-Erträge, die beim Rücktausch von sfrxETH in frxETH eingelöst werden."
    },
    "LORE": {
      "description": "Das native Token von Gitopia<inlang-LineFeed>\nGitopia ist die Code-Kollaborationsplattform der nächsten Generation, die von einem dezentralen Netzwerk und einer interaktiven Token-Ökonomie angetrieben wird. Sie wurde entwickelt, um den Open-Source-Softwareentwicklungsprozess durch Zusammenarbeit, Transparenz und Anreize zu optimieren."
    },
    "ROAR": {
      "description": "Lion DAO ist eine Community-DAO, die auf der Terra-Blockchain lebt und die Mission hat, die LUNAtic-Community zu reaktivieren und Terra-Protokolle und -Tools vorzustellen."
    },
    "NLS": {
      "description": "Das native Token der Nolus-Kette<inlang-LineFeed>\nSteigern Sie Ihr Spiel mit bis zu 3x Eigenkapital. Tauchen Sie ein in eine Welt minimierter Risiken und schöpfen Sie das volle Potenzial Ihrer Vermögenswerte aus."
    },
    "CUB": {
      "description": "Lion Cub DAO ist eine nutzlose Meme-Community-DAO auf Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO ist eine Community-DAO auf Terra"
    },
    "NTRN": {
      "description": "Neutron ist eine Smart-Contract-Blockchain innerhalb des Cosmos-Ökosystems, die die Sicherheit des Cosmos Hub nutzt, um kettenübergreifende DeFi-Anwendungen bereitzustellen.<inlang-LineFeed>\nNeutron ist ein Blockchain-Netzwerk, das mit CosmWasm Smart Contracts in das Cosmos-Ökosystem bringen soll. Es nutzt Interchain Security, um sich auf den Validator-Satz des Cosmos Hub zu verlassen und seine Sicherheit zu verbessern, ohne eigene Validatoren zu benötigen. Dadurch kann Neutron robuste, kettenübergreifende Smart-Contract-Anwendungen über mehr als 50 miteinander verbundene Blockchains hinweg bereitstellen. Neutrons Fokus auf Interchain-Abfragen und -Transaktionen ermöglicht einen sicheren Datenabruf und eine sichere Transaktionsausführung über mehrere Ketten hinweg und fördert die Entwicklung komplexer und dezentraler Anwendungen innerhalb des Cosmos-Netzwerks."
    },
    "CASA": {
      "description": "Eine innovative DAO, die sich der Unterbringung der Schwächsten widmet"
    },
    "PICA": {
      "description": "Der native Staking- und Governance-Token von Picasso Kusama."
    },
    "KSM": {
      "description": "Der native Gebühren-, Governance-, Staking- und Bonding-Token der Polkadot-Plattform."
    },
    "DOT": {
      "description": "Polkadot ist eine Multi-Chain-Blockchain-Plattform, die die Interoperabilität zwischen verschiedenen Blockchains ermöglicht und ihnen so den Austausch von Informationen und Sicherheit erlaubt.<inlang-LineFeed>\nPolkadot ist eine Blockchain-Plattform der nächsten Generation, die die Interoperabilität zwischen mehreren Blockchains erleichtert und ihnen ermöglicht, nahtlos zusammenzuarbeiten. Die von der Web3 Foundation entwickelte und von Dr. Gavin Wood geleitete Architektur von Polkadot umfasst eine zentrale Relay-Chain, die Konsens und Kommunikation zwischen verbundenen Parachains koordiniert. Diese Parachains können für verschiedene Anwendungsfälle angepasst werden und bieten so Flexibilität und Skalierbarkeit. Der native Token DOT wird für Governance, Staking und Bonding im Netzwerk verwendet. Die Mission von Polkadot besteht darin, ein dezentrales Web zu schaffen, in dem verschiedene Blockchains Informationen und Sicherheit teilen können, um eine neue Ära der Innovation und Zusammenarbeit zu ermöglichen."
    },
    "QSR": {
      "description": "Das native Token von Quasar<inlang-LineFeed>\nQuasar ist die erste von IBC ermöglichte dezentrale Asset-Management-Plattform (DAM). Endlich ist ein sicheres, erlaubnisfreies, zusammensetzbares und diversifiziertes Interchain-DeFi-Erlebnis da."
    },
    "ARCH": {
      "description": "Archway ist eine Smart-Contract-Plattform im Cosmos-Ökosystem, die Entwickler belohnen soll, indem sie ihnen einen Anteil an den von ihren Anwendungen generierten Transaktionsgebühren zur Verfügung stellt.<inlang-LineFeed>\nArchway zielt darauf ab, Entwickler zu motivieren, indem ein Teil der Transaktionsgebühren, die durch ihre auf der Plattform erstellten dezentralen Anwendungen (dApps) generiert werden, geteilt wird. Dieser innovative Ansatz hilft dabei, die Interessen der Entwickler mit dem Wachstum und der Nachhaltigkeit des Netzwerks in Einklang zu bringen. Archways nativer Token, ARCH, wird für Staking, Governance und die Verteilung von Belohnungen an Entwickler verwendet. Durch die Nutzung des Cosmos SDK stellt Archway Interoperabilität und Skalierbarkeit sicher, sodass Entwickler effiziente und leistungsstarke dApps erstellen und bereitstellen können."
    },
    "MPWR": {
      "description": "Der native Staking- und Governance-Token von Empower."
    },
    "WATR": {
      "description": "Eine revolutionäre DAO, die gegründet wurde, um Männern, Frauen und Kindern auf der ganzen Welt sauberes Trinkwasser zu bringen. Wir hoffen, Sie begleiten uns auf unserer Reise!"
    },
    "KYVE": {
      "description": "Der native Utility-Token des KYVE-Netzwerks.<inlang-LineFeed>\nKYVE Network revolutioniert die Datenzuverlässigkeit im Web3-Bereich und bietet schnelle und einfache Tools zur Datenvalidierung, Unveränderlichkeit und Abfrage. Dadurch wird vertrauenswürdige Daten für nahtlose Skalierbarkeit gewährleistet und Datenrisiken und Hindernisse werden eliminiert."
    },
    "USDT(dot)kava": {
      "description": "Tether bietet Ihnen die kombinierten Vorteile der offenen Blockchain-Technologie und einer herkömmlichen Währung, indem es Ihr Bargeld in einen stabilen Gegenwert in einer digitalen Währung umwandelt."
    },
    "ampOSMO": {
      "description": "ERIS-Flüssigkeits-OSMO"
    },
    "SEI": {
      "description": "Sei ist eine für den Handel optimierte Layer-1-Blockchain, deren Schwerpunkt auf der Bereitstellung von hohem Durchsatz, geringer Latenz und effizienter Ausführung für dezentrale Börsen liegt.<inlang-LineFeed>\nSei ist eine Layer-1-Blockchain, die speziell für Handelsanwendungen entwickelt wurde und eine Hochleistungsumgebung für dezentrale Börsen (DEXs) bietet. Der Schwerpunkt liegt auf der Bereitstellung von hohem Durchsatz, geringer Latenz und effizienter Auftragsausführung. Die Architektur von Sei umfasst Funktionen wie parallele Verarbeitung und einen einzigartigen Konsensmechanismus, um eine schnelle und zuverlässige Transaktionsverarbeitung zu erreichen. Der native Token SEI wird für Transaktionsgebühren, Staking und Governance innerhalb des Netzwerks verwendet. Sei zielt darauf ab, eine optimale Infrastruktur für den Handel zu schaffen, die den Anforderungen von Händlern und Entwicklern im DeFi-Bereich gerecht wird."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "Passage.io ist eine dezentrale Plattform, die es Benutzern ermöglicht, mithilfe der Blockchain-Technologie immersive virtuelle Erlebnisse und Inhalte zu erstellen, zu verteilen und zu monetarisieren.<inlang-LineFeed>\nPassage.io bietet eine dezentrale Umgebung zum Erstellen, Verteilen und Monetarisieren virtueller Erlebnisse und Inhalte. Durch die Nutzung der Blockchain-Technologie gewährleistet Passage.io sicheres Eigentum und transparente Transaktionen für digitale Assets. Die Plattform unterstützt eine breite Palette virtueller Inhalte, darunter Virtual Reality (VR), Augmented Reality (AR) und andere immersive Erlebnisse. Benutzer können ihre Inhalte erstellen und teilen, mit anderen interagieren und über den nativen Token der Plattform, PASS, Belohnungen verdienen. Passage.io zielt darauf ab, die virtuelle Inhaltsbranche zu revolutionieren, indem es eine dezentrale Alternative zu herkömmlichen Inhaltsverteilungsmodellen bietet."
    },
    "BONK": {
      "description": "Der offizielle Bonk Inu-Token"
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, Fabrik/Wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "Das native Asset von Sui heißt SUI."
    },
    "APT": {
      "description": "Aptos-Token (APT) ist der native Token der Aptos-Blockchain, der zum Bezahlen von Netzwerk- und Transaktionsgebühren verwendet wird."
    },
    "MNTA": {
      "description": "MantaDAO-Governance-Token"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD-Münze (Wormhole), USDC, Fabrik/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Verpackter Ether (Wurmloch), WETH, Fabrik/Wurmloch14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) ist eine Stablecoin, die vollständig durch US-Dollar gedeckt ist und eine transparente und regulierte digitale Dollarlösung bietet.<inlang-LineFeed>\nUSD Coin (USDC) wurde 2018 als gemeinsames Projekt von Coinbase und Circle eingeführt. USDC ist eine vollständig reservierte Stablecoin, d. h. jeder Token ist 1:1 durch in Reserve gehaltene US-Dollar gedeckt. Diese Struktur soll Transparenz und Vertrauen bieten und wird durch regelmäßige Audits von seriösen Drittfirmen verstärkt. USDC wurde ursprünglich auf der Ethereum-Blockchain aufgebaut und wurde erweitert, um mehrere Blockchain-Netzwerke zu unterstützen, darunter Algorand, Solana und mehr. Es wird häufig in DeFi-Protokollen, als Sicherheit und für internationale Transaktionen verwendet und bietet eine stabile und konforme digitale Dollarlösung."
    },
    "YieldETH": {
      "description": "Maximieren Sie den ETH-Ertrag durch Leveraged Staking über Aave, Compound und Morpho und die Liquiditätsbereitstellung von ETH-Liquid-Staking-Token auf Uniswap V3."
    },
    "XPLA": {
      "description": "Der native Staking-Token von XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) ist ein bahnbrechender digitaler Vermögenswert, der auf der $SEI Blockchain entwickelt wurde. Es ist mehr als nur eine Kryptowährung; $OIN ist ein robuster Wertspeicher und symbolisiert die Zukunft des dezentralen Finanzwesens und sein Potenzial, die Kryptolandschaft neu zu gestalten."
    },
    "NEOK": {
      "description": "Das Token von Neokingdom DAO.<inlang-LineFeed>\nNeokingdom DAO möchte die Beschäftigung gerechter machen, indem es sowohl Web3- als auch realen Unternehmen ermöglicht, als dezentrale autonome Organisationen (DAOs) zu operieren."
    },
    "RIO": {
      "description": "Die native Währung des Realio-Netzwerks.<inlang-LineFeed>\nEin interoperables Layer-1-Multi-Chain-Web3-Ökosystem, das sich auf die Ausgabe und Verwaltung digital nativer Real-World-Assets (RWAs) konzentriert. Sein Design ist vollständig Open Source, genehmigungsfrei und zweckgebunden."
    },
    "CDT": {
      "description": "Membranes stabiler Coin im CDP-Stil namens CDT"
    },
    "MBRN": {
      "description": "Protokoll-Token von Membrane"
    },
    "SGE": {
      "description": "Der native Token des SGE-Netzwerks<inlang-LineFeed>\nDas Sports, Gaming and Entertainment Network (SGE Network) ist eine auf Cosmos SDK basierende Layer-1-Blockchain, die ihren eigenen nativen Utility-Token (SGE Token) verwendet. Das SGE Network nutzt die modularen Komponenten, die Blockchain-Interoperabilität und die minimalen Gasgebühren des Cosmos-basierten Designs, um Anwendungen an der Schnittstelle von Blockchain, Sport, Gaming und Unterhaltung zu unterstützen, die bahnbrechende neue Wege zur Einbindung von Benutzern mit einer UX, einem Wertversprechen und einem Nutzen eröffnen, wie sie in diesem Bereich noch nie zuvor gesehen wurden."
    },
    "FIS": {
      "description": "Der native Staking- und Governance-Token des StaFi Hub."
    },
    "rATOM": {
      "description": "Eine Liquid-Staking-Darstellung der eingesetzten ATOMs"
    },
    "STRDST": {
      "description": "Das native Token von ohhNFT."
    },
    "DORA": {
      "description": "Der native Staking- und Governance-Token der Theta-Testnet-Version von Dora Vota."
    },
    "COREUM": {
      "description": "Das native Token von Coreum"
    },
    "TIA": {
      "description": "Celestia ist ein modulares Blockchain-Netzwerk, dessen Schwerpunkt auf der Datenverfügbarkeit liegt und das es Entwicklern ermöglicht, problemlos ihre eigenen anpassbaren Blockchains einzusetzen.<inlang-LineFeed>\nCelestia ist eine bahnbrechende Blockchain-Plattform, die sich mit den Herausforderungen in Bezug auf Skalierbarkeit und Interoperabilität befasst, mit denen aktuelle Blockchain-Netzwerke konfrontiert sind. Sie führt eine modulare Architektur ein, die Konsens und Datenverfügbarkeit von der Ausführung trennt, sodass Entwickler hochgradig anpassbare und skalierbare Blockchains erstellen können. Durch die Entkopplung dieser Funktionen ermöglicht Celestia die nahtlose Interaktion unabhängiger Blockchains bei gleichzeitiger Beibehaltung eines hohen Durchsatzes und hoher Sicherheit.<inlang-LineFeed>\nDer einzigartige Ansatz von Celestia umfasst eine Konsens- und Datenverfügbarkeitsschicht, die mehrere Ausführungsumgebungen unterstützt und so eine Vielzahl dezentraler Anwendungen (dApps) ermöglicht. Dieses Design ermöglicht mehr Flexibilität und Effizienz, da Entwickler die beste Ausführungsumgebung für ihren spezifischen Anwendungsfall auswählen können. Celestias Fokus auf Modularität und Interoperabilität hat das Potenzial, das Blockchain-Ökosystem durch die Ermöglichung skalierbarerer und anpassbarerer Lösungen deutlich zu verbessern."
    },
    "FX": {
      "description": "Der native Staking-Token der Funktion X<inlang-LineFeed>\nFX Coin ist das native Token im Function X-Ökosystem. Es wird derzeit als Governance-Token sowie als Gas-Token auf f(x)Core und f(x)EVM verwendet. Die auf dem Function X-Ökosystem aufgebauten Subnetze können FX auch als Gas-Token verwenden."
    },
    "nBTC": {
      "description": "Bitcoin. Auf Cosmos."
    },
    "NOIS": {
      "description": "Das einheimische Zeichen von Nois"
    },
    "sqOSMO": {
      "description": "Margined Power Token sqOSMO"
    },
    "NSTK": {
      "description": "Der Revenue &amp; Governance-Token von Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhNFT LP-Token."
    },
    "wstETH": {
      "description": "wstETH ist eine Wrapped-Version von stETH. Da einige DeFi-Protokolle einen konstanten Ausgleichsmechanismus für Token erfordern, hält wstETH Ihren stETH-Saldo konstant und verwendet ein zugrunde liegendes Anteilssystem, um Ihre verdienten Staking-Belohnungen widerzuspiegeln."
    },
    "sqATOM": {
      "description": "Margined Power Token sqATOM"
    },
    "sqBTC": {
      "description": "Margined Power Token sqBTC"
    },
    "HYDROGEN": {
      "description": "Der Liquid Staking Token von Bostrom"
    },
    "TOCYB": {
      "description": "Der Staking-Token von Cyber"
    },
    "V": {
      "description": "Der Rohstoffmarker von Bostrom"
    },
    "A": {
      "description": "Der Rohstoffmarker von Bostrom"
    },
    "SOURCE": {
      "description": "Der native Token der SOURCE Chain<inlang-LineFeed>\nUnternehmen, Entwickler und Einzelpersonen können das nachhaltige und wertvolle Netzwerk von SOURCE nutzen, um problemlos auf Web3-Anwendungen und -Dienste zuzugreifen, diese zu erstellen und zu integrieren."
    },
    "PYTH": {
      "description": "Pyth ist ein Protokoll, das es Marktteilnehmern ermöglicht, Preisinformationen on-chain zu veröffentlichen, damit andere sie nutzen können. Das Protokoll ist eine Interaktion zwischen drei Parteien:\n-Herausgeber übermitteln Preisinformationen an das Orakelprogramm von Pyth. Pyth verfügt für jedes Produkt über mehrere Datenherausgeber, um die Genauigkeit und Robustheit des Systems zu verbessern.\n- Das Orakelprogramm von Python kombiniert die Daten der Herausgeber, um einen einzigen Gesamtpreis und ein Konfidenzintervall zu erstellen.\nVerbraucher lesen die vom Orakelprogramm erstellten Preisinformationen.<inlang-LineFeed>\nDas Oracle-Programm von Pyth läuft gleichzeitig sowohl auf dem Solana-Mainnet als auch auf Pythnet. Jede Instanz des Programms ist für ihren eigenen Satz von Preis-Feeds verantwortlich. Solana-Preis-Feeds sind für die Verwendung durch Solana-Protokolle verfügbar. Da das Oracle-Programm selbst auf Solana läuft, stehen die resultierenden Preise in diesem Fall den Verbrauchern sofort zur Verfügung, ohne dass zusätzliche Arbeit erforderlich ist. Pythnet-Preis-Feeds sind auf über 12 Blockchains verfügbar. Die auf Pythnet erstellten Preise werden kettenübergreifend übertragen, um die Verbraucher auf diesen Blockchains zu erreichen.<inlang-LineFeed>\nIn beiden Fällen ist die kritische Komponente des Systems das Oracle-Programm, das die Daten jedes einzelnen Herausgebers kombiniert. Dieses Programm verwaltet eine Reihe verschiedener Solana-Konten, die die Produkte auf Pyth und ihre aktuellen Preisdaten auflisten. Herausgeber veröffentlichen ihren Preis und ihre Konfidenz, indem sie in jedem Slot mit dem Oracle-Programm interagieren. Das Programm speichert diese Informationen in seinen Konten. Das erste Preisupdate in einem Slot löst zusätzlich eine Preisaggregation aus, die die Preisdaten des vorherigen Slots zu einem einzigen Gesamtpreis und Konfidenzintervall kombiniert. Dieser Gesamtpreis wird auf das Solana-Konto geschrieben, wo er von anderen On-Chain-Programmen gelesen und für die Übertragung an andere Blockchains verfügbar ist."
    },
    "stkOSMO": {
      "description": "PSTAKE Flüssigkeitsgestützter OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps ist ein Protokoll für unbefristete Swaps, bei denen es sich um gehebelte Handelsverträge handelt.<inlang-LineFeed>\nLevana Well-funded Perps ist ein Protokoll für Perpetual Swaps, also gehebelte Handelsverträge. Ziel ist es, Risiken zu managen und sowohl Händlern als auch Liquiditätsanbietern Vorteile zu bieten.<inlang-LineFeed>\nFür Händler besteht Levanas Lösung darin, alle Positionen „gut finanziert“ zu machen, was bedeutet, dass der maximale Gewinn für jede Position im Voraus festgelegt ist. Dies eliminiert die Möglichkeit von Forderungsausfällen und Insolvenz und bietet mehr Sicherheit.<inlang-LineFeed>\nLiquiditätsanbieter hingegen erhalten eine Rendite für die Übernahme des Risikos von Marktinstabilitäten. Sie stellen Gelder zur Verfügung, die als Sicherheit dienen, und verdienen im Gegenzug eine Gebühr mit einer Risikoprämie.<inlang-LineFeed>\nDas Protokoll befasst sich mit den Problemen bestehender Perpetual-Swap-Modelle wie dem virtuellen AMM. Diese Modelle basieren auf komplexen Mechanismen zur Wahrung der Preisstabilität, haben jedoch Einschränkungen und können in volatilen Märkten riskant sein.<inlang-LineFeed>\nDurch die Trennung verschiedener Handelspaare und die Schaffung eines dezentralen Marktes für Liquidität verringert Levana das Risiko einer Ansteckung zwischen verschiedenen Märkten. Dies erleichtert auch die Ausweitung auf andere Blockchain-Netzwerke.<inlang-LineFeed>\nInsgesamt bietet Levanas Perpetual-Swap-Protokoll eine zuverlässige und sichere Plattform für Händler und Liquiditätsanbieter. Es gewährleistet eine faire Abwicklung, minimiert Risiken und ermöglicht die Entwicklung zusätzlicher Finanzprotokolle auf der Grundlage von tokenisierten Positionen."
    },
    "PUPPY": {
      "description": "Welpe"
    },
    "NEWT": {
      "description": "Das süßeste NEWT-Token in der Neutronenkette."
    },
    "milkTIA": {
      "description": "MilkyWays mit Liquid Staked verbundener TIA"
    },
    "ASH": {
      "description": "ASCHE"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPPY"
    },
    "ISLM": {
      "description": "Das native EVM-, Governance- und Staking-Token des Haqq-Netzwerks"
    },
    "AUTISM": {
      "description": "$AUTISM existiert, um Autismus als überlegenen biologischen Technologie-Stack für eine sich verändernde Welt zu feiern"
    },
    "PAGE": {
      "description": "Das PAGE-Token wird für Aktionen im PageDAO NFT-Literatur-Ökosystem und für die DAO-Governance verwendet."
    },
    "PURSE": {
      "description": "PURSE-Token"
    },
    "NINJA": {
      "description": "Die erste Meme-Münze auf Injective. Es ist ein Hund, aber er hat Nunchakus<inlang-LineFeed>\n$NINJA ist die führende Meme-Münze auf Injective. Es gibt keinen formellen Plan und keine Versprechungen, aber NINJAs sind Erbauer und Meister der Überraschung. Im Grunde ist die Münze völlig nutzlos, bis sie es nicht mehr ist. Und der Hund hat Nunchakus."
    },
    "KLEO": {
      "description": "Kleomedes-Token<inlang-LineFeed>\nKleomedes ist ein Infrastrukturanbieter, der Knoten selbst hostet, die IBC-Netzwerke validieren. Wir unterstützen die von uns validierten Ketten aktiv, indem wir Infrastrukturunterstützung in Form von RPC-Endpunkten und Relayern bereitstellen.<inlang-LineFeed>\nAls DAO verfügen wir über eine Community von Delegierten, die sich aktiv an der Governance-Diskussion aller von uns validierten Ketten beteiligen. Wir sind einer der wenigen Validierer im Cosmos-Ökosystem, der 100 % der Gewinne unter die Kontrolle der DAO-Governance stellt.<inlang-LineFeed>\nWir unterstützen Innovationen im Cosmos-Ökosystem, indem wir Projekte finanzieren und unterstützen, von denen wir glauben, dass sie das Wachstum und die Dezentralisierung der von uns validierten Netzwerke fördern."
    },
    "NYX": {
      "description": "NYX Token (NYX) ist der native Staking- und Governance-Token des Nym-Netzwerks."
    },
    "NYM": {
      "description": "NYM Token (NYM) ist der native Utility-Token des Nym-Netzwerks, der als primäres Mittel zur Anreizsetzung für Mixnet-Knotenbetreiber verwendet wird."
    },
    "BADDOG": {
      "description": "hat einen Hut<inlang-LineFeed>\nChihuahuawifhat ist der größte Kult der Chihuahua-Kette, der Cosmos übernehmen will. Der Token ist $BADDOG und wir machen keine Scherze."
    },
    "CIRCUS": {
      "description": "Clownmaxxed – Wertaufbewahrungsmittel"
    },
    "JAPE": {
      "description": "Governance- und Utility-Token für die Junø Apes NFT-Plattform auf Juno"
    },
    "WOOF": {
      "description": "Schuss"
    },
    "SNEAKY": {
      "description": "Die native Münze von Sneaky Productions."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) ist ein ERC20-Token, das 1:1 durch Bitcoin gedeckt ist. Vollständig transparent. 100 % verifizierbar. Von der Community geleitet."
    },
    "BAD": {
      "description": "Die schlechteste Münze auf Cosmos"
    },
    "SGNL": {
      "description": "Signal Art und Gaming auf Juno"
    },
    "WOSMO": {
      "description": "Die erste native Memecoin auf Osmosis. Hergestellt von den geschicktesten Händen im Labor des Wahnsinns. Es ist wissenschaftlich anarchisch, beruflich albern und Ihre Eintrittskarte ins Irrenhaus."
    },
    "sqTIA": {
      "description": "Margined Power Token sqTIA"
    },
    "APOLLO": {
      "description": "Der deflationäre Utility-Token des Apollo DAO-Projekts"
    },
    "stDYDX": {
      "description": "Strides liquides DYDX"
    },
    "stTIA": {
      "description": "Strides liquider TIA"
    },
    "stSAGA": {
      "description": "Strides SAGA mit Liquid-Stake"
    },
    "GLTO": {
      "description": "Gelotto vereint Gaming, DEFI und unterhaltsame Dapps in einem einzigartigen Web3-Ökosystem. Werden Sie Teil unseres Hauses und verdienen Sie mit allen Gelotto-Produkten. Unser Hauptziel? Die Massen mit offenen, zugänglichen und unterhaltsamen Dapps in Web3 zu bringen."
    },
    "DYM": {
      "description": "Der native Governance- und Staking-Token des Dymension Hub<inlang-LineFeed>\nDymension ist ein Netzwerk aus leicht einsetzbaren und blitzschnellen modularen Blockchains namens RollApps."
    },
    "RAPTR": {
      "description": "Rapture Insurance ist die erste P2P-Versicherungsplattform auf $OSMO. Lassen Sie sich dafür belohnen, dass Sie sich nach der Entrückung um die Angehörigen anderer Menschen kümmern."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport ist ein neutraler Marktplatz, an dem jeder von überall in der Galaxie anlegen kann, um seine Waren zu handeln."
    },
    "BADKID": {
      "description": "Ein Clan böser 11-jähriger Kids stiftet Chaos im Cosmos-Ökosystem. Ein böser Memecoin, um sie alle zu beherrschen: $BADKID. Per Airdrop an Badkids-NFT-Inhaber und $STARS-Staker verteilt. Es ist so schlimm, dass Ihr Portemonnaie deswegen einen Wutanfall bekommt."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (Wormhole), Solana USDC, Factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "Der native Staking- und Governance-Token von Humans.ai."
    },
    "BERLIN-legacy": {
      "description": "Der Legacy-Token von Teledisko DAO."
    },
    "C4E": {
      "description": "Der native Token von Chain4Energy<inlang-LineFeed>\nC4E ist eine DePIN L1 Blockchain-Plattform, die eine Vielzahl innovativer Energie- und Elektromobilitätsanwendungen unterstützen soll, indem sie ein dezentrales und demokratisiertes, von der Community betriebenes Ökosystem schafft."
    },
    "BMOS": {
      "description": "Bitmos öffnet die Türen für BRC20-Token, um neben etablierten Playern im Cosmos-Netzwerk zu florieren und das dezentrale Finanzwesen (DeFi) für alle zu revolutionieren."
    },
    "SRCX": {
      "description": "Das SRCX-Token des Source Protocol."
    },
    "ROCK": {
      "description": "Der Umsatz-Token für Pylons"
    },
    "BSKT": {
      "description": "BSKT verfolgt die Top-Assets im gesamten Krypto-Ökosystem"
    },
    "AIOZ": {
      "description": "Der native Staking- und Governance-Token des AIOZ-Netzwerks.<inlang-LineFeed>\nAIOZ Network ist ein DePIN für Web3-KI, Speicher und Streaming.<inlang-LineFeed>\nAIOZ ermöglicht eine schnellere, sicherere und dezentrale Zukunft.<inlang-LineFeed>\nAIOZ wird von einem globalen Netzwerk aus DePINs unterstützt und belohnt Sie dafür, dass Sie Ihre Rechenressourcen zum Speichern, Transkodieren und Streamen digitaler Medieninhalte sowie zur Unterstützung dezentraler KI-Berechnungen freigeben."
    },
    "stDYM": {
      "description": "Strides liquider DYM"
    },
    "DOKI": {
      "description": "DOKI der letzte Drache"
    },
    "SAIL": {
      "description": "Sail DAO ist eine DAO für die Bereitstellung und Verwaltung von Liquidität, die als Zusammenarbeit zwischen den Osmosis- und Migaloo-Blockchains entwickelt wurde.<inlang-LineFeed>\nSail DAO ist eine DAO zur Bereitstellung und Verwaltung von Liquidität, die in Zusammenarbeit zwischen den Osmosis- und Migaloo-Blockchains entwickelt wurde. Sail DAO wurde sowohl vom Osmosis Community Pool als auch von der Migaloo Foundation gegründet und ist offen für Angebote von kosmosbasierten Projekten, die hoffen, Liquidität für ihren Token auf der Osmosis-Blockchain bereitzustellen. Zusammen mit der Erstellung dieser DAO wird der White Whale DEX auf Osmosis bereitgestellt. Dies ist neben Osmosis der erste DEX, der auf der Kette bereitgestellt wird. Dies ist ein großer Schritt in Richtung Osmosis, um von einer Appchain zu einem Ökosystem zu werden. Von Migaloo inkubierte Projekte werden ermutigt, an OTC-Geschäften mit Sail DAO teilzunehmen, um Liquidität auf WWs Osmosis DEX bereitzustellen oder zu erhöhen. Angebote sind jedoch nicht auf Migaloo-Projekte beschränkt und Liquidität ist nicht auf die Bereitstellung auf WW DEX beschränkt. Die Schatzkammer dieser DAO kann nach Ermessen der Sail DAO-Wähler nach Belieben eingesetzt werden. Dem Osmosis CP wurde ein Vetorecht bei allen in dieser DAO eingeführten Requisiten eingeräumt und es wurden ihm auch Rückforderungsrechte eingeräumt, falls dieses Vorhaben jemals aus der Bahn gerät."
    },
    "SHARK": {
      "description": "SHARK ist der führende Markt für Preisprognosen innerhalb von Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP von XRPL überbrückt"
    },
    "SEIYAN": {
      "description": "Die Original-Meme-Münze des SEI-Netzwerks"
    },
    "NIBI": {
      "description": "Der native Token des Nibiru-Netzwerks<inlang-LineFeed>\nNibiru beherbergt eine Vielzahl von Ökosystempartnern in einer Vielzahl von Verbrauchersektoren. Von RWAs (Coded Estate) über DeFi (Constella, NOM) bis hin zu Gaming (Blockchain Game Alliance, IntoTheVerse) treibt Nibiru mehrere aufkommende Blockchain-Narrative voran, die die nächste Milliarde Benutzer an Bord holen werden."
    },
    "BEAST": {
      "description": "BEAST: Kämpfe, züchte und passe einzigartige Kreaturen an, unterstützt von Ethereum und Cosmos<inlang-LineFeed>\nEin Monsterzucht- und Kampfspiel mit einer überraschenden Wendung. Jede Spielinteraktion verbrennt $BEAST-Token und verleiht Zucht, Kampf und Anpassung eine strategische Tiefe. Tauchen Sie ein in eine Welt, in der jede Bewegung zählt!"
    },
    "CVN": {
      "description": "Cvn ist eine Layer-1-Blockchain, die entwickelt wurde, um das Versprechen von DeFi einzulösen<inlang-LineFeed>\nConscious Network ist eine öffentliche Ketteninfrastruktur, die KI tief integriert. Es basiert auf einer mehrschichtigen Blockchain-Netzwerkarchitektur, die aus Layer 1 und L2 Rollup besteht, und führt dezentrale Speicherprotokolle ein, um eine skalierbare Web3-KI-Infrastruktur aufzubauen."
    },
    "TORO": {
      "description": "Der für die Celestia-Community entwickelte Memecoin"
    },
    "SAYVE": {
      "description": "Sayve ist eine revolutionäre Sprachlern-App im Web3-Zeitalter, die Gamification, Blockchain-Technologie und ein Metaverse-Erlebnis kombiniert, um Benutzer zum Sprachenlernen zu motivieren und gleichzeitig Belohnungen zu verdienen."
    },
    "LAB": {
      "description": "LAB - Alles ist ein Experiment<inlang-LineFeed>\nLAB - Alles ist ein Experiment<inlang-LineFeed>\nVerwenden Sie 10 $LAB-Token, um 1 Mad Scientist NFT auf Backbone Labs Osmosis Launchpad zu prägen. Anschließend können Sie Ihre NFTs auf dem Marktplatz handeln. Sie können Ihre $LAB-Token auch als nicht offengelegte NFTs behalten und handeln.<inlang-LineFeed>\nFairer Start: Die Veranstaltung war durch das Fehlen von Whitelists (WLs), Bots und Sperren gekennzeichnet, wodurch allen interessierten Parteien gleiche Chancen gewährleistet wurden.<inlang-LineFeed>\nVorbereitung für den Start: Den Teilnehmern wurde ein Zeitfenster von 52,91 Stunden eingeräumt, um $OSMO in einen Pool auf Streamswap einzuzahlen.<inlang-LineFeed>\nDer Tauschprozess: Nach der anfänglichen Einzahlungsperiode wurde $OSMO innerhalb einer weiteren Stunde in $LAB-Token umgewandelt, um einen reibungslosen Übergang und eine faire Verteilung zu ermöglichen."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO<inlang-LineFeed>\nbOSMO – Lösung von Kapitalineffizienzen im NFT-Markt"
    },
    "PUNDIX": {
      "description": "Das PUNDIX-Token ist das native Token, das innerhalb des Pundi X-Ökosystems, einschließlich PundiX Chain und XPOS, funktioniert.<inlang-LineFeed>\nPUNDIX-Token ist das native Token, das innerhalb des Pundi X-Ökosystems funktioniert, einschließlich PundiX Chain und XPOS. PUNDIX hat mehrere zentrale Anwendungsfälle, darunter:\n- Bezahlung von Waren und Dienstleistungen von Händlern über XPOS\n- Gasgebühr auf der PundiX-Kette\n- Auflisten von Token im XPOS\n- Händlerzahlungen für Treueprogramme und Anzeigen"
    },
    "TNKR": {
      "description": "Der native Gebühren-, Governance- und Staking-Token der Tinkernet Parachain.<inlang-LineFeed>\nTinkernet ist eine Kusama-Parachain und die Schwesterkette des InvArch-Netzwerks auf Polkadot. Tinkernet ist ein experimentelles Testgelände, auf dem Omnichain-Konto- und DAO-Governance-Protokolle bereitgestellt und getestet werden, bevor sie im InvArch-Netzwerk bereitgestellt werden. Protokolle auf Tinkernet realisieren Funktionen wie Multichain-Multisig-Konten und DAO-Staking. Im Gegensatz zu einem Testnetz bietet Tinkernet einen echten Mehrwert."
    },
    "DHP": {
      "description": "Der native Token von dHealth<inlang-LineFeed>\ndHealth Network ist ein Betriebssystem für Web3 Healthcare. Es bietet Web3-Komponenten wie dezentrale digitale Identität, digitale Zahlung und benutzergesteuerten Datenzugriff, um dApps und Geschäftsmodelle an der Schnittstelle zwischen Gesundheitswesen und Blockchain-Technologie zu unterstützen."
    },
    "FURY": {
      "description": "Das einheimische Zeichen von Furya"
    },
    "SAGA": {
      "description": "Saga ist eine Blockchain-Plattform, deren Schwerpunkt auf der Bereitstellung anpassbarer Blockchain-Lösungen mit einem starken Schwerpunkt auf Sicherheit und Skalierbarkeit liegt.<inlang-LineFeed>\nSaga ist ein Layer-1-Protokoll, das es Entwicklern ermöglicht, automatisch VM-agnostische, parallelisierte und interoperable dedizierte Ketten oder „Chainlets“ zu erstellen, die Anwendungen eine unbegrenzte horizontale Skalierbarkeit bieten. Jedes Chainlet ist eine Replik des Saga-Mainnets mit demselben Validator-Set und Sicherheitsmodell.<inlang-LineFeed>\nSagas Mission besteht darin, die nächsten 1.000 Ketten im Gaming- und Unterhaltungsbereich als Teil des wachsenden Saga-Multiversums zu ermöglichen."
    },
    "ATOM1KLFG": {
      "description": "$ATOM bis 1.000 $ LFG!!"
    },
    "SHIDO": {
      "description": "Das native EVM und Wasm, Governance- und Staking-Token der Shido-Kette<inlang-LineFeed>\nEntwickler verwenden Shido als Ethereum- und Wasm-Kette, um Anwendungen der Zukunft bereitzustellen. Holen Sie sich alle Funktionen von Ethereum und Wasm mit der Leistung der IBC- und Interchain-Kompositionsfähigkeit."
    },
    "CIF": {
      "description": "Cifer-Blockchain-Netzwerk für dezentrales maschinelles Lernen."
    },
    "HAVA": {
      "description": "Hava Coin ist die Lebensader der Cosmos- und Injective-Netzwerke, belohnt Erbauer und heißt Unterstützer willkommen."
    },
    "IBC": {
      "description": "Eine Erinnerung, um die Schwachköpfe zu verbinden – und sie im Kosmos zu binden"
    },
    "CROWDP": {
      "description": "Das Token von Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport ist ein neutraler Marktplatz, an dem jeder von überall in der Galaxie anlegen kann, um seine Waren zu handeln."
    },
    "xASTRO": {
      "description": "Astroport ist ein neutraler Marktplatz, an dem jeder von überall in der Galaxie anlegen kann, um seine Waren zu handeln."
    },
    "PAXG(dot)grv": {
      "description": "Schwerkraftbrücke Paxos Gold"
    },
    "RSTK": {
      "description": "DAO-Token erneut einsetzen"
    },
    "BERNESE": {
      "description": "Berner Sennenhund. Thematisches Hunde-Token, um Spaß zu haben und mit allen anderen Hunde-Tokens befreundet zu sein. Festes Angebot 132M"
    },
    "ETH(dot)pica": {
      "description": "Der native Token von Ethereum, überbrückt über IBC.<inlang-LineFeed>\nEther ist das native Token der Ethereum-Blockchain. Es treibt eine breite Palette dezentraler Anwendungen und Smart Contracts auf der Plattform an. Diese spezielle Version wurde durch Picassos Implementierung von IBC auf Ethereum überbrückt."
    },
    "DAI(dot)pica": {
      "description": "Eine von Maker Protocol ausgegebene Stablecoin.<inlang-LineFeed>\nDAI, eine vom Maker Protocol herausgegebene Stablecoin, behält einen an den US-Dollar gekoppelten Wert. Diese spezielle Version wurde durch Picassos Implementierung von IBC auf Ethereum überbrückt."
    },
    "FXS(dot)pica": {
      "description": "Der Governance-Token des Frax-Ökosystems.<inlang-LineFeed>\nFrax Shares ist der Governance- und Utility-Token des Frax-Protokolls. Er spielt eine entscheidende Rolle bei der Aufrechterhaltung der Stabilität des FRAX-Stablecoins. Inhaber von FXS können an Governance-Entscheidungen teilnehmen und vom Wachstum und den Einnahmen des Protokolls profitieren, da der Token Gebühren einnimmt."
    },
    "FRAX(dot)pica": {
      "description": "Die erste fraktionalgorithmische Stablecoin von Frax Finance.<inlang-LineFeed>\nFRAX ist eine Stablecoin, die einen stabilen Wert in Abhängigkeit von der Bindung an den US-Dollar beibehalten soll. Sie wird vom Frax-Protokoll ausgegeben, das einen hybriden Ansatz verfolgt, der algorithmische Mechanismen mit Sicherheiten kombiniert."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "Eine von Tether ausgegebene Stablecoin, die 1:1 an den USD gekoppelt ist.<inlang-LineFeed>\nUSDT oder Tether ist eine weit verbreitete Stablecoin, die an den US-Dollar gekoppelt ist und einen stabilen Wert beibehalten und Transaktionen erleichtern soll. Diese spezielle Version wurde durch Picassos Implementierung von IBC auf Ethereum überbrückt."
    },
    "sFRAX(dot)pica": {
      "description": "Ein ERC4626-Staking-Tresor, der wöchentlich einen Teil des Frax-Protokoll-Ertrags an Staker in FRAX-Stablecoins verteilt.<inlang-LineFeed>\nStaked FRAX (sFRAX) ist ein ERC4626-Staking-Tresor, der wöchentlich einen Teil des Frax-Protokollertrags an Staker in FRAX-Stablecoins verteilt. Der sFRAX-Token stellt anteilige Einlagen innerhalb des Tresors dar und ist jederzeit zum anteiligen Kurs für FRAX-Stablecoins abhebbar."
    },
    "frxETH(dot)pica": {
      "description": "Ein liquides ETH-Staking-Derivat, das das Frax-Ökosystem nutzen soll.<inlang-LineFeed>\nFrxETH ist eine Stablecoin, die lose an ETH gekoppelt ist, was bedeutet, dass 1 frxETH immer 1 ETH repräsentiert."
    },
    "sfrxETH(dot)pica": {
      "description": "Ein Liquid-Staking-Derivat, das dazu dient, den Staking-Ertrag der Frax ETH-Validatoren zu steigern.<inlang-LineFeed>\nSFRXETH ist ein ERC-4626-Tresor, der dazu dient, die Staking-Rendite der Frax ETH-Validatoren zu sammeln. Er ermöglicht es Benutzern, Staking-Rendite auf ihr frxETH, eine Art Frax Ether, zu erzielen."
    },
    "CLAY": {
      "description": "Adam Clay ein BitSong Music FanToken"
    },
    "404DR": {
      "description": "404Deep zeichnet einen BitSong Music FanToken auf"
    },
    "wLIBRA": {
      "description": "wLibra ist eine überbrückte Version von Libra Coin von 0L Network über LibraBridge.<inlang-LineFeed>\nLibra Coin ist ein Fork von Facebooks Diem (Libra)-Blockchain, der 2019 angekündigt wurde. Libra Coin läuft auf seiner eigenen leistungsstarken Layer-1-Blockchain, dem sogenannten 0L-Netzwerk. Im Oktober 2021 begann Libra Coin mit dem Mining.<inlang-LineFeed>\nWie bei Bitcoin gab es keine vorab geschürften Münzen oder dedizierte Token-Zuteilungen an irgendwelche Parteien; alle Münzen wurden durch einen Mining-Prozess geprägt. Im Gegensatz zu Bitcoin, das kontinuierlich ausgegeben wird, hat Libra Coin eine feste Menge. Bis Dezember 2023 waren alle Libra Coins ausgegeben, was eine begrenzte Menge darstellte und die Münze dauerhaft deflationär machte.<inlang-LineFeed>\nDas Projekt ist absolut unabhängig und hat eine langfristige Perspektive, da es nicht durch Risikokapital, Laboreinrichtungen, eine Stiftung oder den Einfluss anderer Blockchain-Ökosysteme belastet ist. Carpe diem."
    },
    "NIM": {
      "description": "Das native Token des Nim-Netzwerks.<inlang-LineFeed>\nNim Network ist eine leicht anpassungsfähige KI-Gaming-Kette, die das ultimative Ökosystem für die Erforschung und Entwicklung von Spielen an der Schnittstelle von Web3 und KI bietet."
    },
    "SEDA": {
      "description": "Das native Token der SEDA-Kette.<inlang-LineFeed>\nSEDA ist ein Standard für modularen Datentransport und -abfragen. Jeder Datentyp, für alle Netzwerke."
    },
    "CAC": {
      "description": "Cosmos Airdrop-Chat<inlang-LineFeed>\nOffizieller Token der Cosmos Airdrop-Community"
    },
    "WEIRD": {
      "description": "WEIRD FRIENDS-Token"
    },
    "BWH": {
      "description": "Bier ist gut für Sie!"
    },
    "AFA": {
      "description": "Airdrop For All [AFA – neuer Name im Cosmos-Ökosystem, A4A – alter Name im TurtleNetwork] ist ein Token von TurtleNetwork für das Cosmos-Ökosystem."
    },
    "SHITMOS": {
      "description": "Die führende Selbsthass-Memecoin des Cosmos Network.<inlang-LineFeed>\nShitmos ist ein fair gestarteter Token, der über das start.cooking Liquidity Bootstrapping Protocol (LBP) auf der Osmosis-Blockchain bereitgestellt wird. Es wird von der Shitmos Economic Zone (SEZ) betrieben und wurde mit dem Ziel entwickelt, das Cosmos Network und Interchain-at-Large-Ökosysteme zu vereinen, indem Krypto Spaß macht. Die SEZ ist ein Zusammenschluss von NFT-Sammlungen auf Stargaze, der Shitmos unterstützt, indem er mindestens 2 % der Lizenzgebühren für den Kauf von Shitmos auf dem freien Markt bereitstellt."
    },
    "qJUNO": {
      "description": "Quicksilver Liquid Staked JUNO"
    },
    "qSAGA": {
      "description": "Quicksilver Liquid Staked SAGA"
    },
    "qDYDX": {
      "description": "Quicksilver Liquid Staked DYDX"
    },
    "qBLD": {
      "description": "Quicksilver Liquid Staked BLD"
    },
    "PEPE(dot)pica": {
      "description": "PEPE ist eine deflationäre Memecoin, die auf Ethereum eingeführt wurde. "
    },
    "CRV(dot)pica": {
      "description": "CRV ist das Governance-Token für Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Ein Liquid Restaking Token (LRT) und Strategiemanager für EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe ist ein auf Ethereum basierendes synthetisches Dollarprotokoll."
    },
    "ENA(dot)pica": {
      "description": "Der native Governance-Token von Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH ist ein nativ neu eingesetzter Liquid-Staking-Token auf Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH basiert auf der Pirex-Plattform und bildet die Grundlage des Dinero-Protokolls."
    },
    "crvUSD(dot)pica": {
      "description": "Eine Collateralized-Debt-Position (CDP)-Stablecoin von Curve DAO."
    },
    "WIHA": {
      "description": "Münze zur Unterstützung der realen Welt in Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "Für die"
    },
    "COCA": {
      "description": "Cosmus Cartol wird immer reich"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, nativ auf Solana ausgegeben."
    },
    "edgeSOL(dot)pica": {
      "description": "Ein repräsentativer Token für eingesetzte SOL, abgeleitet durch den Prozess des Liquid Staking SOL unter Verwendung des Edgevana-Protokolls."
    },
    "LST(dot)pica": {
      "description": "Ein repräsentativer Token für eingesetzte SOL, abgeleitet durch den Prozess des Liquid Staking SOL unter Verwendung des MarginFi-Protokolls."
    },
    "jitoSOL(dot)pica": {
      "description": "Ein repräsentativer Token für eingesetztes SOL, abgeleitet durch den Prozess des Liquid Staking von SOL mit Jito."
    },
    "SOL(dot)pica": {
      "description": "SOL ist die native Kryptowährung der Solana-Blockchain."
    },
    "USDT": {
      "description": "USDT (Tether) ist eine an den US-Dollar gekoppelte Stablecoin, die für Stabilität und Liquidität auf dem Kryptowährungsmarkt sorgen soll.<inlang-LineFeed>\nTether (USDT) ist eine bahnbrechende Stablecoin, die 2014 von Tether Limited eingeführt wurde. Sie soll Stabilität und Liquidität bieten, indem sie ein Wertverhältnis von 1:1 zum US-Dollar aufrechterhält. USDT funktioniert auf mehreren Blockchain-Plattformen, darunter Ethereum, Tron und anderen, was seine Zugänglichkeit und Interoperabilität verbessert. Es wird häufig für den Handel, zur Absicherung gegen Marktvolatilität und zur Erleichterung schneller Überweisungen zwischen Börsen verwendet. Obwohl USDT hinsichtlich seiner Transparenz und seiner Deckungsreserven einer kritischen Prüfung unterzogen wird, bleibt es ein Eckpfeiler des Kryptomarktes und bietet einen stabilen digitalen Vermögenswert, der traditionelle Finanzen und Kryptowährungen verbindet."
    },
    "WHINE": {
      "description": "Whinecoin ist ein experimenteller Memecoin des Sommelier Finance-Teams.<inlang-LineFeed>\nWhinecoin ist eine experimentelle Memecoin des Sommelier Finance-Teams. Die Mittel in der Dev-Wallet sind für Airdrops und Liquidität für Solana- und Cosmos-Pools reserviert. Es gibt keine Teamzuteilung."
    },
    "BAG": {
      "description": "Eine Gruppe französischer Bäcker, die Spaß und Baguette in den Kosmos bringen wollen"
    },
    "allBTC": {
      "description": "Eine Legierung von BTC-Asset-Varianten auf Osmosis.<inlang-LineFeed>\nMehrere Bitcoin-Varianten auf Osmosis umfassen die Liquiditätsunterstützung eines tokenisierten Transmuterpools, um eine BTC-Legierung zu erstellen."
    },
    "N43": {
      "description": "N43 ein BitSong Music FanToken"
    },
    "RAKOFF": {
      "description": "Rakoff Token ist der Meme Token für Terra Classic"
    },
    "MAND": {
      "description": "Das native Token von Mande Network.<inlang-LineFeed>\nCredibility Hub für Web3"
    },
    "NTMPI": {
      "description": "Das native Token von Neutaro<inlang-LineFeed>\nDie Blockchain, die bahnbrechende ethische Standards, Werte und Transparenz in der kettenübergreifenden Blockchain-Technologie einführt, um Innovationen voranzutreiben"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ ist die Kulturmünze für Solana, iss das!"
    },
    "USDY": {
      "description": "Ondo US-Dollar Rendite<inlang-LineFeed>\nUSDY ist eine tokenisierte Note, die durch kurzfristige US-Staatsanleihen und Bankeinlagen abgesichert ist. USDY ist für private und institutionelle Anleger außerhalb der USA zugänglich und 40-50 Tage nach dem Kauf onchain übertragbar."
    },
    "TURD": {
      "description": "Jacob Haertnellez Turtle. Gestartet von Jakes persönlich ernanntem TURD-Kultführer ... „NotSeanO'Riley“. TURD wird die Shitcoins von Cosmos anführen! Oder Rug You. Es wird Jakes Schuld sein. "
    },
    "FCT": {
      "description": "FIRMACHAIN fügt der Blockchain eine Funktion zum Unterzeichnen und Verifizieren von elektronischen Verträgen hinzu. FIRMACHAIN setzt mit der Blockchain-Technologie neue Grenzen für elektronische Verträge und versucht, alle sozialen und rechtlichen Probleme (Verträge, Notariat usw.) bei schriftlichen Verträgen durch die Verwendung elektronischer Verträge auf Grundlage der Daten-Blockchain von FIRMACHAIN zu lösen."
    },
    "allETH": {
      "description": "Eine Legierung von ETH-Asset-Varianten auf Osmosis.<inlang-LineFeed>\nMehrere Ethereum-Varianten von Osmosis umfassen die Liquiditätsunterstützung eines tokenisierten Transmuterpools, um eine ETH-Legierung zu erstellen."
    },
    "allSOL": {
      "description": "Eine Legierung von SOL-Asset-Varianten auf Osmosis.<inlang-LineFeed>\nMehrere Solana-Varianten von Osmosis umfassen die Liquiditätsunterstützung eines tokenisierten Transmuterpools, um eine SOL-Legierung zu erstellen."
    }
  }
}