{
  "osmosis": {
    "ARB": {
      "description": "The governance token of Arbitrum"
    },
    "sfrxETH": {
      "description": "sfrxETH is the version of frxETH which accrues staking yield. All profit generated from Frax Ether validators is distributed to sfrxETH holders. By exchanging frxETH for sfrxETH, one becomes eligible for staking yield, which is redeemed upon converting sfrxETH back to frxETH."
    },
    "kava(dot)USDT": {
      "description": "Tether gives you the joint benefits of open blockchain technology and traditional currency by converting your cash into a stable digital currency equivalent."
    },
    "RIO": {
      "description": "The native currency of the Realio Network.\n\nAn interoperable Layer-1 multi-chain Web3 ecosystem focused on the issuance and management of digitally native real-world assets (RWAs). Its design is fully open-source, permissionless, and purpose-built."
    },
    "SGE": {
      "description": "The native token of SGE Network\n\nThe Sports, Gaming, and Entertainment Network (SGE Network) is a Cosmos SDK-based layer-1 blockchain that uses its own native utility token (SGE Token). The SGE Network leverages the modular components, blockchain interoperability and minimal gas fees of the Cosmos-based design to support applications at the intersection of blockchain, sports, gaming and entertainment that are pioneering novel ways of engaging users with a UX, value proposition and utility never before seen in the space."
    },
    "NINJA": {
      "description": "The first meme coin on Injective. It’s a dog, but he has nunchucks\n\n$NINJA is the premier meme coin on Injective. There is no formal roadmap and no promises made, but NINJAs are builders and masters of surprise. For all intents and purposes, the coin is completely useless, until it's not. And the dog, he has nunchucks."
    },
    "BADDOG": {
      "description": "has a hat\n\nChihuahuawifhat is the biggest cult of the Chihuahua chain aiming to take over Cosmos. The token is $BADDOG and we're not playing around."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) is an ERC20 token backed 1:1 with Bitcoin. Completely transparent. 100% verifiable. Community led."
    },
    "BEAST": {
      "description": "BEAST: Battle, Breed, and Customize unique creatures powered by Ethereum & Cosmos\n\nA monster breeding & battling game with a twist. Each game interaction burns $BEAST tokens, adding a strategic depth to breeding, battling, and customization. Dive into a world where every move counts!"
    },
    "WHINE": {
      "description": "Whinecoin is an experimental memecoin by the Sommelier Finance team.\n\nWhinecoin is an experimental memecoin by the Sommelier Finance team. Funds in the dev wallet are reserved for airdrops and liquidity for Solana and Cosmos pools. There is no team allocation."
    },
    "BAG": {
      "description": "A group of french boulanger who wanna bring fun and baguette on cosmos"
    },
    "allBTC": {
      "description": "An alloy of BTC asset variants on Osmosis.\n\nMultiple Bitcoin variants on Osmosis comprise the liquidity backing of a tokenized transmuter pool to create an alloy of BTC."
    }
  },
  "osmosistestnet": {}
}