{
  "osmosis": {
    "AKT": {
      "description": "Akash Network is a decentralized cloud computing marketplace that connects users with unused computing resources, offering a cost-effective alternative to traditional cloud providers.\n\nAkash Network is revolutionizing the cloud computing industry with its decentralized marketplace that leverages underutilized computing resources. By connecting users with providers offering unused computational capacity, Akash provides a more affordable and flexible alternative to conventional cloud services. This decentralized approach not only reduces costs but also enhances security and resilience, as data and applications are distributed across multiple nodes rather than centralized servers.\n\nThe Akash Network utilizes its native token, AKT, to facilitate transactions and incentivize participants within the ecosystem. Users can pay for cloud services using AKT, while providers earn AKT by offering their computing resources. The network's open-source nature and compatibility with major cloud platforms further enhance its appeal, enabling seamless integration and broad adoption. Akash Network's innovative model is poised to disrupt the traditional cloud computing landscape, offering a decentralized, efficient, and cost-effective solution for developers and enterprises."
    },
    "DVPN": {
      "description": "Sentinel is a decentralized VPN (dVPN) network that provides private and secure internet access by leveraging blockchain technology.\n\nSentinel is a blockchain platform designed to offer decentralized, censorship-resistant internet access via a global network of autonomous dVPN applications. The Sentinel ecosystem includes a decentralized bandwidth marketplace, where users can monetize their unused bandwidth by sharing it with others. This decentralized approach enhances privacy and security, protecting users from traditional centralized VPN vulnerabilities. Sentinel's native token, DVPN, is used for transactions within the network, staking, and governance. By leveraging blockchain technology, Sentinel ensures that internet access remains private, secure, and resilient against censorship."
    },
    "INJ": {
      "description": "Injective is a decentralized exchange protocol that enables fast, secure, and fully decentralized trading of derivatives, futures, and spot markets.\n\nInjective Protocol is a cutting-edge decentralized exchange (DEX) platform facilitating fully decentralized trading of derivatives, futures, and spot markets. Built on the Cosmos SDK, Injective leverages layer-2 scaling solutions for high-speed transactions with low fees, ensuring an efficient trading experience. The platform's design eliminates intermediaries, giving users complete control over their assets and trades.\n\nThe Injective ecosystem is powered by its native token, INJ, used for governance, staking, and fee reduction. By staking INJ, users can participate in network governance, influencing key decisions and protocol upgrades. Injective's features include cross-chain trading, allowing seamless asset trading across different blockchains, and a decentralized order book for transparency and security. Injective transforms the DeFi space with a comprehensive, decentralized solution for trading various financial instruments."
    },
    "RAC(dot)juno": {
      "description": "Racoon aims to simplify accessibility to AI, NFTs and Gambling on the Cosmos Ecosystem"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Gravity Bridge WBTC"
    },
    "ETH(dot)grv": {
      "description": "Gravity Bridge WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDT"
    },
    "KUJI": {
      "description": "Kujira is a decentralized finance (DeFi) platform offering a suite of tools and services for managing and optimizing digital assets and investments.\n\nKujira provides a comprehensive DeFi platform that includes tools for lending, borrowing, and yield farming, leveraging blockchain technology to offer a transparent, secure, and efficient user experience. The native token, KUJI, is central to the ecosystem, used for transaction fees, staking, and governance. Kujira's user-centric design and innovative features make it a popular choice in the DeFi space, enabling users to maximize their returns and effectively manage their digital assets."
    },
    "ODIN": {
      "description": "ODIN is the Staking and governance token for ODIN Protocol"
    },
    "LVN(dot)ki": {
      "description": "ELEVENPARIS loyalty token on KiChain"
    },
    "GLTO(dot)juno": {
      "description": "DeFi gaming platform built on Juno"
    },
    "BLD": {
      "description": "Agoric is a smart contract platform that uses JavaScript to enable developers to build secure and scalable decentralized applications (dApps) easily.\n\nAgoric leverages the popular JavaScript programming language to provide a secure and scalable platform for building decentralized applications (dApps). By using a familiar language, Agoric aims to lower the entry barriers for developers and promote the widespread adoption of blockchain technology. The platform's native token, BLD, is used for staking, securing the network, and governance. Agoric's innovative approach focuses on enabling rapid development and deployment of dApps, fostering a robust ecosystem of interoperable blockchain applications."
    },
    "STRD": {
      "description": "Stride is a liquid staking blockchain in the Cosmos ecosystem that allows users to stake any IBC-compatible tokens and receive stTokens in return, providing liquidity while earning staking rewards.\n\nStride is a blockchain (\"zone\") that provides liquidity for staked tokens within the Cosmos ecosystem. Users can liquid stake their tokens from any Cosmos chain using Stride, earning staking and DeFi yields across the Cosmos IBC ecosystem. When users stake their tokens with Stride, they receive stTokens, which can be traded or redeemed at any time. Stride's liquid staking derivatives allow users to retain liquidity while earning staking rewards, supporting various IBC-compatible chains and promoting broader DeFi participation. The native token, STRD, is used for governance and securing the network."
    },
    "AXL": {
      "description": "Axelar is a decentralized interoperability network connecting multiple blockchain ecosystems, enabling seamless cross-chain communication and value transfer.\n\nAxelar is a decentralized interoperability network connecting diverse blockchain ecosystems, facilitating seamless cross-chain communication and value transfer. By providing a unified platform for different blockchains to interact, Axelar enhances the connectivity and functionality of the blockchain space. The network employs advanced cryptographic protocols and consensus mechanisms to ensure the security and reliability of cross-chain transactions.\n\nThe Axelar Network's native token, AXL, is used for transaction fees, incentivizing network validators, and governance. By staking AXL, users can secure the network and earn rewards while influencing key decisions regarding the platform's development. Axelar's focus on interoperability extends to supporting various blockchain protocols, enabling developers to build applications operating across multiple chains. This capability is crucial for the growth of decentralized finance (DeFi) and other blockchain-based solutions, making Axelar vital to the evolving blockchain ecosystem."
    },
    "JKL": {
      "description": "Jackal Network is a decentralized storage platform that aims to provide secure, private, and efficient data storage solutions on the blockchain.\n\nJackal Network is a decentralized storage platform designed to offer secure, private, and efficient data storage solutions using blockchain technology. By leveraging a distributed network of nodes, Jackal Network ensures data redundancy and security, protecting against data loss and unauthorized access. The platform uses advanced encryption techniques to maintain data privacy while allowing users to share and access their data seamlessly. Jackal Network's native token is used for paying storage fees, staking, and participating in network governance, incentivizing users to contribute to the network's security and reliability."
    },
    "FURY(dot)juno": {
      "description": "The native token cw20 for Fanfury on Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "WHALE": {
      "description": "Migaloo is a cosmwasm-powered, permissionless blockchain designed to build decentralized applications with a focus on interchain liquidity solutions.\n\nMigaloo originated as part of the Terra ecosystem but has since transitioned to the Cosmos ecosystem, focusing on creating a decentralized platform that balances and distributes liquidity across various zones. Key features include its permissionless nature and the Alliance module, which facilitates cross-chain staking and enhances blockchain security. Migaloo's flagship application is the White Whale Protocol, an interchain liquidity protocol that uses trading and flash loans to generate yield for stakers. The platform emphasizes interoperability, scalability, and community engagement, aiming to be a pivotal player in the Cosmos ecosystem."
    },
    "FLIX": {
      "description": "OmniFlix is a decentralized media platform that enables content creators to distribute, monetize, and manage their digital content using blockchain technology.\n\nOmniFlix is a decentralized media platform designed to empower content creators by providing tools for the distribution, monetization, and management of digital content. By leveraging blockchain technology, OmniFlix ensures that creators retain control over their work, allowing for direct interactions with their audience and transparent revenue streams. The platform supports various media types, including video, audio, and text, enabling creators to reach a wide audience. OmniFlix's native token is used for transactions, staking, and governance, incentivizing users to participate in the platform's ecosystem and contribute to its growth and development. The platform aims to revolutionize the media industry by offering a decentralized alternative to traditional content distribution models."
    },
    "NTRN": {
      "description": "Neutron is a smart contract blockchain within the Cosmos ecosystem, leveraging the Cosmos Hub's security to provide cross-chain DeFi applications.\n\nNeutron is a blockchain network designed to bring smart contracts to the Cosmos ecosystem using CosmWasm. It leverages Interchain Security to rely on the Cosmos Hub's validator set, enhancing its security without needing its own validators. This allows Neutron to provide robust, cross-chain smart contract applications across more than 50 interconnected blockchains. Neutron's focus on interchain queries and transactions enables secure data retrieval and transaction execution across multiple chains, fostering the development of complex and decentralized applications within the Cosmos network."
    },
    "PICA": {
      "description": "The native staking and governance token of Picasso Kusama."
    },
    "DOT": {
      "description": "Polkadot is a multi-chain blockchain platform that enables interoperability between different blockchains, allowing them to share information and security.\n\nPolkadot is a next-generation blockchain platform that facilitates interoperability between multiple blockchains, allowing them to operate seamlessly together. Developed by the Web3 Foundation and led by Dr. Gavin Wood, Polkadot's architecture includes a central relay chain that coordinates consensus and communication among connected parachains. These parachains can be customized for various use cases, providing flexibility and scalability. The native token, DOT, is used for governance, staking, and bonding on the network. Polkadot's mission is to create a decentralized web where diverse blockchains can share information and security, enabling a new era of innovation and collaboration."
    },
    "ARCH": {
      "description": "Archway is a smart contract platform in the Cosmos ecosystem designed to reward developers by providing them with a share of transaction fees generated by their applications.\n\nArchway aims to incentivize developers by sharing a portion of the transaction fees generated by their decentralized applications (dApps) built on the platform. This innovative approach helps align the interests of developers with the network's growth and sustainability. Archway's native token, ARCH, is used for staking, governance, and distributing rewards to developers. By leveraging the Cosmos SDK, Archway ensures interoperability and scalability, allowing developers to build and deploy efficient and high-performance dApps."
    },
    "USDT(dot)kava": {
      "description": "Tether gives you the joint benefits of open blockchain technology and traditional currency by converting your cash into a stable digital currency equivalent."
    },
    "SEI": {
      "description": "Sei is a layer-1 blockchain optimized for trading, focusing on providing high throughput, low latency, and efficient execution for decentralized exchanges.\n\nSei is a layer-1 blockchain designed specifically for trading applications, offering a high-performance environment for decentralized exchanges (DEXs). It focuses on providing high throughput, low latency, and efficient order execution. Sei's architecture includes features like parallel processing and a unique consensus mechanism to achieve fast and reliable transaction processing. The native token, SEI, is used for transaction fees, staking, and governance within the network. Sei aims to create an optimal infrastructure for trading, addressing the needs of traders and developers in the DeFi space."
    },
    "PASG": {
      "description": "Passage.io is a decentralized platform that enables users to create, distribute, and monetize immersive virtual experiences and content using blockchain technology.\n\nPassage.io provides a decentralized environment for creating, distributing, and monetizing virtual experiences and content. By leveraging blockchain technology, Passage.io ensures secure ownership and transparent transactions for digital assets. The platform supports a wide range of virtual content, including virtual reality (VR), augmented reality (AR), and other immersive experiences. Users can create and share their content, interact with others, and earn rewards through the platform's native token, PASS. Passage.io aims to revolutionize the virtual content industry by offering a decentralized alternative to traditional content distribution models."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Wrapped Ether (Wormhole), WETH, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) is a stablecoin fully backed by US dollars, providing a transparent and regulated digital dollar solution.\n\nUSD Coin (USDC) was launched in 2018 as a joint effort between Coinbase and Circle. USDC is a fully reserved stablecoin, meaning each token is backed 1:1 by US dollars held in reserve. This structure is designed to provide transparency and trust, reinforced by regular audits from reputable third-party firms. Initially built on the Ethereum blockchain, USDC has expanded to support multiple blockchain networks, including Algorand, Solana, and more. It is widely used in DeFi protocols, as collateral, and for international transactions, offering a stable and compliant digital dollar solution."
    },
    "FCT": {
      "description": "FIRMACHAIN adds a signing and verifying e-contract function to the blockchain. Unlocking new limits of electronic contracts with blockchain technology, FIRMACHAIN seeks to resolve all the social and legal issues (contracts, notarial, etc.) with written contracts through the use of electronic contracts based on FIRMACHAIN’s data blockchain."
    }
  },
  "osmosistestnet": {}
}