{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network is a modular data network designed to provide fast, reliable, and scalable access to blockchain data for developers and users.\n\nLava Network is an innovative blockchain platform that aims to unlock the full potential of decentralized applications by providing a modular data access network. This platform allows developers to easily connect to multiple blockchains through fast and reliable RPC (Remote Procedure Call) services. By leveraging a peer-to-peer network of node operators, Lava ensures high performance and low latency for data requests across over 30 blockchain ecosystems. The native token, LAVA, is used for securing the network, rewarding node operators, and governance. Lava Network's goal is to create a seamless and efficient data infrastructure that supports the scalability and flexibility needs of the Web3 ecosystem."
    },
    "UM": {
      "description": "The native token of Penumbra.\n\nA fully private, cross-chain proof-of-stake network and decentralized exchange for the Cosmos and beyond."
    },
    "TRX": {
      "description": "TRONIX is the mainnet native token of the TRON Protocol issued by TRON DAO, known as TRX.\n\nTron is a blockchain-based decentralized operating system much like Ethereum that aims to advance the decentralization of the Internet and its infrastructure. At its core, Tron is a smart contract platform that offers high throughput, high scalability, and high availability for all Decentralized Applications (DApps) in the TRON ecosystem. The Tron blockchain is built around the usability of its native token, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT is the official stablecoin issued by Tether on the TRON network."
    },
    "TRX(dot)rt": {
      "description": "TRONIX is the mainnet native token of the TRON Protocol issued by TRON DAO, known as TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT is the official stablecoin issued by Tether on the TRON network."
    }
  },
  "osmosistestnet": {}
}