{
  "osmosis": {
    "DHP": {
      "description": "The native token of dHealth\n\ndHealth Network is an Operating System for Web3 Healthcare. It provides Web3 components such as Decentralised Digital Identity, Digital Payment, and user-controlled data access to support dApps and business models at the intersection of healthcare and blockchain technology."
    },
    "PEPE(dot)pica": {
      "description": "PEPE is a deflationary memecoin launched on Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV is the governance token for Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "A Liquid Restaking Token (LRT) and Strategy Manager for EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe is a synthetic dollar protocol built on Ethereum."
    },
    "ENA(dot)pica": {
      "description": "The native governance token of Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH is a natively restaked liquid staking token on Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH is built on top of the Pirex platform and forms the foundation of the Dinero protocol."
    },
    "crvUSD(dot)pica": {
      "description": "A collateralized-debt-position (CDP) stablecoin by Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "The native token of Ethereum, bridged via IBC.\n\nEther is the native token of the Ethereum blockchain. It powers a wide range of decentralized applications and smart contracts on the platform. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "DAI(dot)pica": {
      "description": "A stablecoin issued by Maker Protocol.\n\nDAI, a stablecoin issued by the Maker Protocol, maintains a value pegged to the US dollar. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "FXS(dot)pica": {
      "description": "The governance token of the Frax ecosystem.\n\nFrax Shares is the governance and utility token of the Frax Protocol. It plays a crucial role in maintaining the stability of the FRAX stablecoin. Holders of FXS can participate in governance decisions and benefit from the protocol's growth and revenue, as the token captures fees."
    },
    "FRAX(dot)pica": {
      "description": "The first fractional-algorithmic stablecoin by Frax Finance.\n\nFRAX is a stablecoin designed to maintain a stable value to a peg of the US dollar. It is issued by the Frax Protocol, which employs a hybrid approach combining algorithmic mechanisms with collateral backing."
    },
    "USDT(dot)pica": {
      "description": "A stablecoin issued by Tether that is pegged 1:1 to the USD.\n\nUSDT, or Tether, is a widely used stablecoin pegged to the US dollar, designed to maintain a stable value and facilitate transactions. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "sFRAX(dot)pica": {
      "description": "An ERC4626 staking vault that distributes part of the Frax Protocol yield weekly to stakers denominated in FRAX stablecoins. \n\nStaked FRAX (sFRAX) is an ERC4626 staking vault that distributes part of the Frax Protocol yield weekly to stakers denominated in FRAX stablecoins. The sFRAX token represents pro rata deposits within the vault and is always withdrawable for FRAX stablecoins at the pro rata rate at all times."
    },
    "frxETH(dot)pica": {
      "description": "A liquid ETH staking derivative designed to leverage the Frax ecosystem.\n\nFrxETH is a stablecoin that is loosely pegged to ETH, meaning that 1 frxETH always represents 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "A Liquid Staking Derivative designed to accrue the staking yield of the Frax ETH validators.\n\nSFRXETH is a ERC-4626 vault designed to accrue the staking yield of the Frax ETH validators. It allows users to earn staking yield on their frxETH, a type of Frax Ether."
    },
    "WIHA": {
      "description": "Coin to support the real world in Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "For th"
    },
    "SAIL": {
      "description": "Sail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains.\n\nSail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains. Seeded by both the Osmosis Community Pool and the Migaloo Foundation, Sail DAO is open to hear offers from cosmos based projects that hope to seed liquidity for their token on the Osmosis blockchain. Along with the creation of this DAO the White Whale DEX is deployed on Osmosis, being the first DEX apart from Osmosis to deploy on the chain, it is a great step towards Osmosis becoming an ecosystem from an appchain. Migaloo incubated projects are encouraged to participate in OTC deals with Sail DAO in order to seed or enhance liquidity on WW's Osmosis DEX. However, offers are not limited to Migaloo projects and liquidity is not limited to being deployed on WW DEX. The treasury of this DAO can be deployed however it wishes at the discretion of the Sail DAO voters. The Osmosis CP has been given veto authorization over any props introduced in this DAO and has also been given clawback rights if this venture ever gets off track."
    },
    "COCA": {
      "description": "Cosmus Cartol always get rich"
    }
  },
  "osmosistestnet": {}
}