{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt from Ethereum via Peggy bridge."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt from Ethereum via Peggy bridge."
    },
    "JURIS": {
      "description": "Juris Protocol is the Lending Platform for the Terra Ecosystem."
    },
    "TON(dot)orai": {
      "description": "The native token of TON\n\nToincoin has been bridged from The Open Network to Oraichain."
    },
    "POL": {
      "description": "Polygon, previously known as Matic Network, is a Layer 2 scaling solution for Ethereum that aims to provide faster and cheaper transactions.\n\nPolygon is a Layer 2 scaling solution for Ethereum, designed to improve the scalability and usability of the Ethereum blockchain. It achieves this by using sidechains for off-chain computation while ensuring asset security using the Plasma framework and a decentralized network of Proof-of-Stake (PoS) validators. Polygon supports various DeFi and NFT projects by providing a faster, more efficient, and low-cost environment for transactions. Its native token, MATIC, is used for staking, governance, and paying transaction fees on the network. The platform aims to transform Ethereum into a multi-chain system, similar to Polkadot, but with the benefits of Ethereum's security and vibrant ecosystem."
    },
    "NRIDE": {
      "description": "nRide Token\n\nnRide is developing a uber-like ride-hailing protocol, leveraging cosmwasm smart-contracts for payment, driver registration and text-messaging between the rider and the driver, to create a trustless public transportation environment for any cab or taxi company to use."
    },
    "stBTC": {
      "description": "stBTC is the liquid principal token of the Lorenzo protocol, designed to represent staked Bitcoin within the Babylon ecosystem.\n\n\n\nstBTC serves as a crucial component of the Lorenzo protocol, enabling Bitcoin holders to unlock the liquidity of their assets while participating in the security of Proof-of-Stake (PoS) networks. By staking BTC through Lorenzo, users receive stBTC, which is redeemable 1-to-1 for the original Bitcoin. This mechanism allows users to earn yield without sacrificing liquidity, as stBTC can be freely utilized within the Lorenzo DeFi ecosystem.\n\nThe innovative dual-token system of stBTC and Yield Accruing Tokens (YATs) empowers users to not only stake their BTC but also engage in various decentralized finance activities such as trading, lending, and collateralization. This enhances the utility and flexibility of Bitcoin, providing additional financial opportunities while contributing to the security of PoS networks.\n\nstBTC's role in the Lorenzo protocol illustrates its importance in creating a highly interconnected and efficient financial ecosystem, making it a valuable asset in the broader landscape of decentralized finance."
    },
    "BVT0": {
      "description": "Banana Vault Token - Peelworks Factory II"
    },
    "BVT1": {
      "description": "Banana Vault Token - Banana Beach (🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail is a web3 infrastructure layer that allows modular execution layers to scale and interoperate in a trust minimized way."
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "The native token of Kima Chain"
    }
  }
}