{
  "osmosis": {
    "TIA": {
      "description": "Celestia is a modular blockchain network focused on data availability, allowing developers to deploy their own customizable blockchains with ease.\n\nCelestia is a pioneering blockchain platform that aims to address the scalability and interoperability challenges faced by current blockchain networks. It introduces a modular architecture that separates consensus and data availability from execution, allowing developers to create highly customizable and scalable blockchains. By decoupling these functions, Celestia enables independent blockchains to interact seamlessly while maintaining high throughput and security.\n\nCelestia's unique approach includes a consensus and data availability layer that supports multiple execution environments, facilitating a diverse range of decentralized applications (dApps). This design allows for greater flexibility and efficiency, as developers can choose the best execution environment for their specific use case. Celestia's focus on modularity and interoperability has the potential to significantly enhance the blockchain ecosystem by enabling more scalable and adaptable solutions."
    },
    "DYDX": {
      "description": "DYDX is a decentralized trading platform focused on derivatives and perpetual contracts, offering a secure and efficient trading experience without intermediaries.\n\nDYDX is a leading decentralized trading platform specializing in derivatives and perpetual contracts. It enables users to trade with leverage, providing a sophisticated and efficient trading environment without intermediaries. Built on the Ethereum blockchain, DYDX uses smart contracts to ensure transaction security and transparency, giving users full control over their funds and trades.\n\nThe DYDX platform's native token, DYDX, is integral to its ecosystem, used for governance, staking, and fee discounts, incentivizing active participation. DYDX offers a wide range of trading pairs and supports advanced trading features like margin trading and lending. Combining the benefits of decentralized finance with traditional trading platform functionality, DYDX is paving the way for a more open and inclusive financial system."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Circle's stablecoin on Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Wrapped Bitcoin on Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Tether's USD stablecoin on Axelar"
    },
    "ATOM": {
      "description": "ATOM is the native cryptocurrency of the Cosmos network, designed to facilitate interoperability between multiple blockchains through its innovative hub-and-spoke model.\n\nATOM, the native cryptocurrency of the Cosmos network, is essential for achieving the project's goal of creating an 'Internet of Blockchains.' Launched in 2019, Cosmos aims to solve the scalability, usability, and interoperability issues prevalent in existing blockchain ecosystems. The Cosmos Hub, the central blockchain of the network, uses ATOM for transaction fees, staking, and governance. By staking ATOM, users can earn rewards and participate in governance, influencing decisions on network upgrades and changes.\n\nCosmos leverages the Tendermint consensus algorithm to achieve high transaction throughput and fast finality. Its Inter-Blockchain Communication (IBC) protocol enables seamless data and value transfer between different blockchains, fostering a highly interconnected and collaborative ecosystem. The flexibility and scalability offered by Cosmos have attracted numerous projects, enhancing its utility and adoption. ATOM's role in securing the network and facilitating governance underscores its importance in the broader blockchain landscape."
    },
    "LUNC": {
      "description": "Terra Classic is the original blockchain platform that powered the UST stablecoin and LUNA token before the launch of Terra 2.0, focusing on stablecoins and DeFi applications.\n\nTerra Classic was designed to create a decentralized financial infrastructure using algorithmic stablecoins like UST, which were pegged to various fiat currencies. The platform's native token, LUNA, played a crucial role in stabilizing the stablecoins through a mint-and-burn mechanism. Despite facing significant challenges, Terra Classic paved the way for Terra 2.0, which aims to rebuild and improve upon the original vision. Terra Classic continues to operate with a focus on supporting decentralized finance (DeFi) applications and stablecoin solutions."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Wrapped Polkadot on Axelar"
    },
    "KAVA": {
      "description": "Kava is a decentralized finance (DeFi) platform that provides a range of financial services, including lending, borrowing, and stablecoins, leveraging the Cosmos and Ethereum ecosystems.\n\nKava offers a suite of DeFi services, such as lending, borrowing, and stablecoin issuance, utilizing a cross-chain platform that integrates the Cosmos SDK and Ethereum interoperability. Users can collateralize their assets to borrow Kava's stablecoin, USDX, or participate in lending and liquidity pools to earn rewards. Kava's native token, KAVA, is used for staking, governance, and securing the network. The platform's goal is to provide a decentralized, efficient, and accessible financial ecosystem that bridges multiple blockchain networks."
    },
    "SCRT": {
      "description": "Secret Network is a privacy-focused blockchain that enables private and secure smart contracts, protecting sensitive data.\n\nSecret Network is a blockchain platform that focuses on privacy and security by enabling private smart contracts, known as Secret Contracts. These contracts allow developers to create decentralized applications (dApps) that can utilize sensitive data without exposing it on the blockchain. By incorporating privacy-preserving technologies, Secret Network ensures that data remains confidential while still enabling complex computations and interactions. The native token, SCRT, is used for transaction fees, staking, and governance, empowering users to participate in the network's operations and decision-making processes. Secret Network aims to enhance the privacy and functionality of blockchain applications, making it suitable for use cases where data confidentiality is paramount."
    },
    "STARS": {
      "description": "Stargaze is a decentralized blockchain platform designed specifically for non-fungible tokens (NFTs), enabling creators to mint, trade, and interact with NFTs in a fully decentralized environment.\n\nStargaze is an innovative platform in the Cosmos ecosystem focused on NFTs. It provides a decentralized space where creators can mint, trade, and manage their NFTs with ease. The platform's decentralized nature ensures that creators retain full control over their digital assets, enhancing security and ownership rights. Stargaze's user-friendly interface and robust infrastructure make it an ideal choice for artists and collectors looking to engage with NFTs in a decentralized manner."
    },
    "HUAHUA": {
      "description": "Chihuahua is a community-driven blockchain project focused on creating a fun and engaging ecosystem with an emphasis on social interactions and community building.\n\nChihuahua aims to foster a vibrant and interactive community through its blockchain platform, which emphasizes social engagement and entertainment. The native token, HUAHUA, is used for various activities within the ecosystem, including rewards, staking, and governance. Chihuahua's unique approach combines blockchain technology with community engagement, offering a dynamic and enjoyable environment for its users."
    },
    "XPRT": {
      "description": "Persistence is a blockchain platform designed to facilitate institutional decentralized finance (DeFi) and real-world asset tokenization, integrating with the Cosmos ecosystem.\n\nPersistence aims to bridge traditional finance and decentralized finance (DeFi) by enabling the tokenization of real-world assets. The platform supports various financial products, including staking-as-a-service, commodity trading, and debt financing. Persistence leverages the Cosmos SDK for interoperability and scalability, ensuring seamless integration with other blockchain networks. The native token, XPRT, is used for staking, governance, and securing the network. Persistence's mission is to create a decentralized financial ecosystem that brings institutional-grade solutions to the blockchain space."
    },
    "AKT": {
      "description": "Akash Network is a decentralized cloud computing marketplace that connects users with unused computing resources, offering a cost-effective alternative to traditional cloud providers.\n\nAkash Network is revolutionizing the cloud computing industry with its decentralized marketplace that leverages underutilized computing resources. By connecting users with providers offering unused computational capacity, Akash provides a more affordable and flexible alternative to conventional cloud services. This decentralized approach not only reduces costs but also enhances security and resilience, as data and applications are distributed across multiple nodes rather than centralized servers.\n\nThe Akash Network utilizes its native token, AKT, to facilitate transactions and incentivize participants within the ecosystem. Users can pay for cloud services using AKT, while providers earn AKT by offering their computing resources. The network's open-source nature and compatibility with major cloud platforms further enhance its appeal, enabling seamless integration and broad adoption. Akash Network's innovative model is poised to disrupt the traditional cloud computing landscape, offering a decentralized, efficient, and cost-effective solution for developers and enterprises."
    },
    "DVPN": {
      "description": "Sentinel is a decentralized VPN (dVPN) network that provides private and secure internet access by leveraging blockchain technology.\n\nSentinel is a blockchain platform designed to offer decentralized, censorship-resistant internet access via a global network of autonomous dVPN applications. The Sentinel ecosystem includes a decentralized bandwidth marketplace, where users can monetize their unused bandwidth by sharing it with others. This decentralized approach enhances privacy and security, protecting users from traditional centralized VPN vulnerabilities. Sentinel's native token, DVPN, is used for transactions within the network, staking, and governance. By leveraging blockchain technology, Sentinel ensures that internet access remains private, secure, and resilient against censorship."
    },
    "INJ": {
      "description": "Injective is a decentralized exchange protocol that enables fast, secure, and fully decentralized trading of derivatives, futures, and spot markets.\n\nInjective Protocol is a cutting-edge decentralized exchange (DEX) platform facilitating fully decentralized trading of derivatives, futures, and spot markets. Built on the Cosmos SDK, Injective leverages layer-2 scaling solutions for high-speed transactions with low fees, ensuring an efficient trading experience. The platform's design eliminates intermediaries, giving users complete control over their assets and trades.\n\nThe Injective ecosystem is powered by its native token, INJ, used for governance, staking, and fee reduction. By staking INJ, users can participate in network governance, influencing key decisions and protocol upgrades. Injective's features include cross-chain trading, allowing seamless asset trading across different blockchains, and a decentralized order book for transparency and security. Injective transforms the DeFi space with a comprehensive, decentralized solution for trading various financial instruments."
    },
    "RAC(dot)juno": {
      "description": "Racoon aims to simplify accessibility to AI, NFTs and Gambling on the Cosmos Ecosystem"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Gravity Bridge WBTC"
    },
    "ETH(dot)grv": {
      "description": "Gravity Bridge WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDT"
    },
    "KUJI": {
      "description": "Kujira is a decentralized finance (DeFi) platform offering a suite of tools and services for managing and optimizing digital assets and investments.\n\nKujira provides a comprehensive DeFi platform that includes tools for lending, borrowing, and yield farming, leveraging blockchain technology to offer a transparent, secure, and efficient user experience. The native token, KUJI, is central to the ecosystem, used for transaction fees, staking, and governance. Kujira's user-centric design and innovative features make it a popular choice in the DeFi space, enabling users to maximize their returns and effectively manage their digital assets."
    },
    "ODIN": {
      "description": "ODIN is the Staking and governance token for ODIN Protocol"
    },
    "LVN(dot)ki": {
      "description": "ELEVENPARIS loyalty token on KiChain"
    },
    "GLTO(dot)juno": {
      "description": "DeFi gaming platform built on Juno"
    },
    "BLD": {
      "description": "Agoric is a smart contract platform that uses JavaScript to enable developers to build secure and scalable decentralized applications (dApps) easily.\n\nAgoric leverages the popular JavaScript programming language to provide a secure and scalable platform for building decentralized applications (dApps). By using a familiar language, Agoric aims to lower the entry barriers for developers and promote the widespread adoption of blockchain technology. The platform's native token, BLD, is used for staking, securing the network, and governance. Agoric's innovative approach focuses on enabling rapid development and deployment of dApps, fostering a robust ecosystem of interoperable blockchain applications."
    },
    "STRD": {
      "description": "Stride is a liquid staking blockchain in the Cosmos ecosystem that allows users to stake any IBC-compatible tokens and receive stTokens in return, providing liquidity while earning staking rewards.\n\nStride is a blockchain (\"zone\") that provides liquidity for staked tokens within the Cosmos ecosystem. Users can liquid stake their tokens from any Cosmos chain using Stride, earning staking and DeFi yields across the Cosmos IBC ecosystem. When users stake their tokens with Stride, they receive stTokens, which can be traded or redeemed at any time. Stride's liquid staking derivatives allow users to retain liquidity while earning staking rewards, supporting various IBC-compatible chains and promoting broader DeFi participation. The native token, STRD, is used for governance and securing the network."
    },
    "AXL": {
      "description": "Axelar is a decentralized interoperability network connecting multiple blockchain ecosystems, enabling seamless cross-chain communication and value transfer.\n\nAxelar is a decentralized interoperability network connecting diverse blockchain ecosystems, facilitating seamless cross-chain communication and value transfer. By providing a unified platform for different blockchains to interact, Axelar enhances the connectivity and functionality of the blockchain space. The network employs advanced cryptographic protocols and consensus mechanisms to ensure the security and reliability of cross-chain transactions.\n\nThe Axelar Network's native token, AXL, is used for transaction fees, incentivizing network validators, and governance. By staking AXL, users can secure the network and earn rewards while influencing key decisions regarding the platform's development. Axelar's focus on interoperability extends to supporting various blockchain protocols, enabling developers to build applications operating across multiple chains. This capability is crucial for the growth of decentralized finance (DeFi) and other blockchain-based solutions, making Axelar vital to the evolving blockchain ecosystem."
    },
    "JKL": {
      "description": "Jackal Network is a decentralized storage platform that aims to provide secure, private, and efficient data storage solutions on the blockchain.\n\nJackal Network is a decentralized storage platform designed to offer secure, private, and efficient data storage solutions using blockchain technology. By leveraging a distributed network of nodes, Jackal Network ensures data redundancy and security, protecting against data loss and unauthorized access. The platform uses advanced encryption techniques to maintain data privacy while allowing users to share and access their data seamlessly. Jackal Network's native token is used for paying storage fees, staking, and participating in network governance, incentivizing users to contribute to the network's security and reliability."
    },
    "FURY(dot)juno": {
      "description": "The native token cw20 for Fanfury on Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "WHALE": {
      "description": "Migaloo is a cosmwasm-powered, permissionless blockchain designed to build decentralized applications with a focus on interchain liquidity solutions.\n\nMigaloo originated as part of the Terra ecosystem but has since transitioned to the Cosmos ecosystem, focusing on creating a decentralized platform that balances and distributes liquidity across various zones. Key features include its permissionless nature and the Alliance module, which facilitates cross-chain staking and enhances blockchain security. Migaloo's flagship application is the White Whale Protocol, an interchain liquidity protocol that uses trading and flash loans to generate yield for stakers. The platform emphasizes interoperability, scalability, and community engagement, aiming to be a pivotal player in the Cosmos ecosystem."
    },
    "FLIX": {
      "description": "OmniFlix is a decentralized media platform that enables content creators to distribute, monetize, and manage their digital content using blockchain technology.\n\nOmniFlix is a decentralized media platform designed to empower content creators by providing tools for the distribution, monetization, and management of digital content. By leveraging blockchain technology, OmniFlix ensures that creators retain control over their work, allowing for direct interactions with their audience and transparent revenue streams. The platform supports various media types, including video, audio, and text, enabling creators to reach a wide audience. OmniFlix's native token is used for transactions, staking, and governance, incentivizing users to participate in the platform's ecosystem and contribute to its growth and development. The platform aims to revolutionize the media industry by offering a decentralized alternative to traditional content distribution models."
    },
    "NTRN": {
      "description": "Neutron is a smart contract blockchain within the Cosmos ecosystem, leveraging the Cosmos Hub's security to provide cross-chain DeFi applications.\n\nNeutron is a blockchain network designed to bring smart contracts to the Cosmos ecosystem using CosmWasm. It leverages Interchain Security to rely on the Cosmos Hub's validator set, enhancing its security without needing its own validators. This allows Neutron to provide robust, cross-chain smart contract applications across more than 50 interconnected blockchains. Neutron's focus on interchain queries and transactions enables secure data retrieval and transaction execution across multiple chains, fostering the development of complex and decentralized applications within the Cosmos network."
    },
    "PICA": {
      "description": "The native staking and governance token of Picasso Kusama."
    },
    "DOT": {
      "description": "Polkadot is a multi-chain blockchain platform that enables interoperability between different blockchains, allowing them to share information and security.\n\nPolkadot is a next-generation blockchain platform that facilitates interoperability between multiple blockchains, allowing them to operate seamlessly together. Developed by the Web3 Foundation and led by Dr. Gavin Wood, Polkadot's architecture includes a central relay chain that coordinates consensus and communication among connected parachains. These parachains can be customized for various use cases, providing flexibility and scalability. The native token, DOT, is used for governance, staking, and bonding on the network. Polkadot's mission is to create a decentralized web where diverse blockchains can share information and security, enabling a new era of innovation and collaboration."
    },
    "ARCH": {
      "description": "Archway is a smart contract platform in the Cosmos ecosystem designed to reward developers by providing them with a share of transaction fees generated by their applications.\n\nArchway aims to incentivize developers by sharing a portion of the transaction fees generated by their decentralized applications (dApps) built on the platform. This innovative approach helps align the interests of developers with the network's growth and sustainability. Archway's native token, ARCH, is used for staking, governance, and distributing rewards to developers. By leveraging the Cosmos SDK, Archway ensures interoperability and scalability, allowing developers to build and deploy efficient and high-performance dApps."
    },
    "USDT(dot)kava": {
      "description": "Tether gives you the joint benefits of open blockchain technology and traditional currency by converting your cash into a stable digital currency equivalent."
    },
    "SEI": {
      "description": "Sei is a layer-1 blockchain optimized for trading, focusing on providing high throughput, low latency, and efficient execution for decentralized exchanges.\n\nSei is a layer-1 blockchain designed specifically for trading applications, offering a high-performance environment for decentralized exchanges (DEXs). It focuses on providing high throughput, low latency, and efficient order execution. Sei's architecture includes features like parallel processing and a unique consensus mechanism to achieve fast and reliable transaction processing. The native token, SEI, is used for transaction fees, staking, and governance within the network. Sei aims to create an optimal infrastructure for trading, addressing the needs of traders and developers in the DeFi space."
    },
    "PASG": {
      "description": "Passage.io is a decentralized platform that enables users to create, distribute, and monetize immersive virtual experiences and content using blockchain technology.\n\nPassage.io provides a decentralized environment for creating, distributing, and monetizing virtual experiences and content. By leveraging blockchain technology, Passage.io ensures secure ownership and transparent transactions for digital assets. The platform supports a wide range of virtual content, including virtual reality (VR), augmented reality (AR), and other immersive experiences. Users can create and share their content, interact with others, and earn rewards through the platform's native token, PASS. Passage.io aims to revolutionize the virtual content industry by offering a decentralized alternative to traditional content distribution models."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Wrapped Ether (Wormhole), WETH, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) is a stablecoin fully backed by US dollars, providing a transparent and regulated digital dollar solution.\n\nUSD Coin (USDC) was launched in 2018 as a joint effort between Coinbase and Circle. USDC is a fully reserved stablecoin, meaning each token is backed 1:1 by US dollars held in reserve. This structure is designed to provide transparency and trust, reinforced by regular audits from reputable third-party firms. Initially built on the Ethereum blockchain, USDC has expanded to support multiple blockchain networks, including Algorand, Solana, and more. It is widely used in DeFi protocols, as collateral, and for international transactions, offering a stable and compliant digital dollar solution."
    },
    "QWOYN": {
      "description": "The native governance token for Qwoyn Network\n\nThe Qwoyn Network stands as a cutting-edge gaming hub that embeds Web3 technologies into the core of interactive entertainment. It revolutionizes the gaming industry by ensuring true ownership of in-game assets for players, facilitated through blockchain. This approach not only enhances gameplay but also fosters a unique ecosystem of interoperability and innovation. As a beacon in the gaming world, Qwoyn Network is dedicated to merging the excitement of traditional gaming with the transformative potential of Web3, creating a seamless and enriched gaming experience."
    },
    "NYX": {
      "description": "NYX Token (NYX) is the Nym Network's native staking and governance token."
    },
    "GLTO": {
      "description": "Gelotto blends gaming, DEFI, and fun Dapps in a unique Web3 ecosystem. Join us to become part of the house, earning from all Gelotto products. Our main goal? To bring the masses into Web3 with open, accessible, and enjoyable Dapps."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (Wormhole), Solana USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "The legacy token of Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga is a blockchain platform focused on providing customizable blockchain solutions with a strong emphasis on security and scalability.\n\nSaga is a Layer 1 protocol that allows developers to automatically spin up VM-agnostic, parallelized and interoperable dedicated chains, or “Chainlets,” that provide applications with infinite horizontal scalability. Each Chainlet is a replica of the Saga Mainnet, with the same validator set and security model.\n\nSaga’s mission is to enable the next 1000 chains in gaming and entertainment as part of the growing Saga Multiverse."
    },
    "HAVA": {
      "description": "Hava Coin is the lifeblood of the Cosmos & Injective networks, rewarding builders and welcoming supporters."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "A stablecoin issued by Tether that is pegged 1:1 to the USD.\n\nUSDT, or Tether, is a widely used stablecoin pegged to the US dollar, designed to maintain a stable value and facilitate transactions. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "WEIRD": {
      "description": "WEIRD FRIENDS token"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, issued natively on Solana."
    },
    "SOL(dot)pica": {
      "description": "SOL is the native cryptocurrency of the Solana blockchain."
    },
    "USDT": {
      "description": "USDT (Tether) is a stablecoin that is pegged to the US dollar, designed to provide stability and liquidity within the cryptocurrency market.\n\nTether (USDT) is a pioneering stablecoin introduced in 2014 by Tether Limited. It aims to provide stability and liquidity by maintaining a 1:1 value ratio with the US dollar. USDT operates across multiple blockchain platforms, including Ethereum, Tron, and others, enhancing its accessibility and interoperability. It is widely used for trading, hedging against market volatility, and facilitating quick transfers between exchanges. Despite facing scrutiny over its transparency and backing reserves, USDT remains a cornerstone in the crypto market, offering a stable digital asset that bridges traditional finance and cryptocurrencies."
    },
    "MAND": {
      "description": "The native token of Mande Network.\n\nCredibility Hub for Web3"
    },
    "CIF": {
      "description": "Cifer Blockchain Network Built for Decentralized Machine Learning."
    },
    "NTMPI": {
      "description": "The native token of Neutaro\n\nThe Blockchain that is Pioneering Ethical Standards, Values, and Transparency in cross chain Blockchain Technology to drive innovation"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner\n\n$PBJ is the culture coin for Solana, eat dis!"
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "The native token of Archway Test Network."
    }
  }
}