{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network is a modular data network designed to provide fast, reliable, and scalable access to blockchain data for developers and users.\n\nLava Network is an innovative blockchain platform that aims to unlock the full potential of decentralized applications by providing a modular data access network. This platform allows developers to easily connect to multiple blockchains through fast and reliable RPC (Remote Procedure Call) services. By leveraging a peer-to-peer network of node operators, Lava ensures high performance and low latency for data requests across over 30 blockchain ecosystems. The native token, LAVA, is used for securing the network, rewarding node operators, and governance. Lava Network's goal is to create a seamless and efficient data infrastructure that supports the scalability and flexibility needs of the Web3 ecosystem."
    },
    "UM": {
      "description": "The native token of Penumbra.\n\nA fully private, cross-chain proof-of-stake network and decentralized exchange for the Cosmos and beyond."
    },
    "TRX": {
      "description": "TRONIX is the mainnet native token of the TRON Protocol issued by TRON DAO, known as TRX.\n\nTron is a blockchain-based decentralized operating system much like Ethereum that aims to advance the decentralization of the Internet and its infrastructure. At its core, Tron is a smart contract platform that offers high throughput, high scalability, and high availability for all Decentralized Applications (DApps) in the TRON ecosystem. The Tron blockchain is built around the usability of its native token, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT is the official stablecoin issued by Tether on the TRON network."
    },
    "TRX(dot)rt": {
      "description": "TRONIX is the mainnet native token of the TRON Protocol issued by TRON DAO, known as TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT is the official stablecoin issued by Tether on the TRON network."
    },
    "COSMO": {
      "description": "Cosmo is the best currency in the universe.\n\nWe aim to build a decentralized community by leveraging cutting-edge technologies."
    },
    "BTC": {
      "description": "Bitcoin, the first and most well-known cryptocurrency, allows decentralized peer-to-peer transactions on a secure blockchain network, serving as \"digital gold.\"\n\nBitcoin, often referred to as BTC, is the first and most well-known cryptocurrency, introduced in 2009 by an anonymous entity known as Satoshi Nakamoto. It was designed as a decentralized digital currency, allowing peer-to-peer transactions without the need for a central authority or intermediary. Bitcoin operates on a technology called blockchain, a distributed ledger that records all transactions across a network of computers. The security and integrity of the blockchain are maintained through a process called mining, where participants solve complex mathematical problems to validate and add new transactions to the blockchain. Bitcoin's decentralized nature and limited supply, capped at 21 million coins, have contributed to its status as \"digital gold\" and a store of value.\n\nBitcoin has significantly influenced the financial world, inspiring the development of thousands of other cryptocurrencies and blockchain technologies. Its adoption has grown over the years, with numerous merchants and service providers accepting it as a payment method. Additionally, Bitcoin has become a popular investment asset, attracting both individual and institutional investors. Despite its volatility and regulatory challenges, Bitcoin remains a dominant force in the crypto space, symbolizing the potential for a more open and inclusive financial system. Its impact extends beyond finance, as it continues to drive innovation in areas such as decentralized finance (DeFi), supply chain management, and digital identity verification."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) is a decentralized, open-source blockchain system featuring smart contract functionality. It's the native cryptocurrency of the Ethereum platform, often regarded as the second most popular digital currency after Bitcoin. Ethereum was proposed in late 2013 and development was crowdfunded in 2014, leading to its network going live on 30 July 2015.\n\nETH, as a digital currency, is used for a variety of purposes within the Ethereum ecosystem, including the execution of decentralized smart contracts and as a mode of payment. Unlike Bitcoin, Ethereum was designed to be a platform for applications that can operate without the need for intermediaries, using blockchain technology. This has made Ethereum a leading platform for various applications, including decentralized finance (DeFi), non-fungible tokens (NFTs), and more. Ethereum is constantly evolving, with a significant upgrade termed Ethereum 2.0, which aims to improve its scalability, security, and sustainability."
    },
    "COOK": {
      "description": "COOK is the governance token for Start.Cooking, the premier token factory on Cosmos."
    },
    "ROUTE": {
      "description": "The native token of Router Chain\n\nRouter Chain is a PoS L1 that allows stateful bridging–enabling truly omnichain dapps that can abstract chains from the users and aggregate liquidity across multiple chains."
    },
    "allOP": {
      "description": "An alloy of OP asset variants on Osmosis."
    },
    "allSHIB": {
      "description": "An alloy of SHIB asset variants on Osmosis."
    },
    "allARB": {
      "description": "An alloy of ARB asset variants on Osmosis."
    },
    "allLINK": {
      "description": "An alloy of LINK asset variants on Osmosis."
    },
    "allPEPE": {
      "description": "An alloy of PEPE asset variants on Osmosis."
    },
    "allDOT": {
      "description": "An alloy of DOT asset variants on Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "A synthetic version of USDT issued by Router, which can be unwrapped to USDT on several chains."
    },
    "DEEN": {
      "description": "Deenar gold-backed stablecoin"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "MARS(dot)mars": {
      "description": "Mars Protocol token (pre-migration)\n\nLend, borrow and earn with an autonomous credit protocol in the Cosmos universe. Open to all, closed to none."
    },
    "UWU(dot)pica": {
      "description": "Unicorn from Solana via Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD"
    },
    "XTRUMP": {
      "description": "The Representative factory token for Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt from Ethereum via Peggy bridge."
    },
    "LINK(dot)axl": {
      "description": "A blockchain-based middleware, acting as a bridge between cryptocurrency smart contracts, data feeds, APIs and traditional bank account payments."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU is a 100% decentralized community experiment with it claims that 1/2 the tokens have been sent to Vitalik and the other half were locked to a Uniswap pool and the keys burned."
    },
    "ARB(dot)axl": {
      "description": "Native token of Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe is a community based memecoin with one mission: to make memecoins great again. Made to honor the iconic meme we all know and love, Pepe is here to take reign as the most memeable memecoin in existence, fueled purely by memetic power. Pepe is for the people."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "The native fee, governance, staking, and bonding token of the Polkadot platform."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) is the native asset of the Solana blockchain."
    },
    "OP": {
      "description": "The governance token of Optimism"
    },
    "DOT(dot)pica": {
      "description": "The native fee, governance, staking, and bonding token of the Polkadot platform."
    },
    "fBAD": {
      "description": "Fractionalized Bad Kids\n\nFractionalized Bad Kids NFT Via Fractal.fun"
    },
    "fMAD": {
      "description": "Fractionalized Mad Scientists\n\nFractionalized Mad Scientists NFT Via Fractal.fun"
    },
    "fSLOTH": {
      "description": "Fractionalized Celestine Sloth Society\n\nFractionalized Celestine Sloth Society NFT Via Fractal.fun"
    },
    "fNUT": {
      "description": "Fractionalized DAONuts\n\nFractionalized DAONuts NFT Via Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol is a cross-collateralized Money Market Protocol on Neutron and Osmosis.\n\nLend, borrow and earn with an autonomous credit protocol in the Cosmos universe. Open to all, closed to none."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "The native token of Symphony"
    }
  }
}