{
  "osmosis": {
    "OSMO": {
      "description": "The native token of Osmosis\n\nOsmosis (OSMO) is the premier DEX and cross-chain DeFi hub within the Cosmos ecosystem, a network of over 50 sovereign, interoperable blockchains seamlessly connected through the Inter-Blockchain Communication Protocol (IBC). Pioneering in its approach, Osmosis offers a dynamic trading and liquidity provision experience, integrating non-IBC assets from other ecosystems, including Ethereum, Solana, Avalanche, and Polkadot. Initially adopting Balancer-style pools, Osmosis now also features a concentrated liquidity model that is orders of magnitude more capital efficient, meaning that significantly less liquidity is required to handle the same amount of trading volume with minimal slippage.\n\nAs a true appchain, Osmosis has greater control over the full blockchain stack than traditional smart contract DEXs, which must follow the code of the parent chain that it is built on. This fine-grained control has enabled, for example, the development of Superfluid Staking, an extension of Proof of Stake that allows assets at the application layer to be staked to secure the chain. The customizability of appchains also allows implementing features like the Protocol Revenue module, which enables Osmosis to conduct on-chain arbitrage on behalf of OSMO stakers, balancing prices across pools while generating real yield revenue from this volume. Additionally, as a sovereign appchain, Osmosis governance can vote on upgrades to the protocol. One example of this was the introduction of a Taker Fee, which switched on the collection of exchange fees to generate diverse yield from Osmosis volume and distribute it to OSMO stakers.\n\nOsmosis is bringing the full centralized exchange experience to the decentralized world by building a cross-chain native DEX and trading suite that connects all chains over IBC, including Ethereum and Bitcoin. To reach this goal, Osmosis hosts an ever-expanding suite of DeFi applications aimed at providing a one-stop experience that includes lending, credit, margin, DeFi strategy vaults, power perps, fiat on-ramps, NFTs, stablecoins, and more — all of the functionalities that centralized exchange offer and more, in the trust-minimized environment of decentralized finance."
    },
    "ION": {
      "description": "ION is the second native token of Osmosis.\n\nION DAO is governed by ION holders. ION is the second native token of Osmosis, the biggest DEX in Cosmos. The origin of ION was a meme coin, but ION DAO has been trying to find ways to add values on ION."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Circle's stablecoin on Axelar"
    },
    "ETH": {
      "description": "Ethereum is a decentralized blockchain platform for running smart contracts and dApps, with Ether (ETH) as its native cryptocurrency, enabling a versatile ecosystem beyond just digital currency.\n\nEthereum, symbolized as ETH, is a groundbreaking cryptocurrency and blockchain platform introduced in 2015 by a team led by Vitalik Buterin. Unlike Bitcoin, which primarily serves as a digital currency, Ethereum is designed to be a decentralized platform for running smart contracts and decentralized applications (dApps). These smart contracts are self-executing contracts with the terms directly written into code, enabling trustless and automated transactions without intermediaries. Ethereum's blockchain can host a wide variety of applications, from financial services to gaming, making it a versatile and powerful tool in the world of blockchain technology.\n\nOne of the most notable features of Ethereum is its native cryptocurrency, Ether (ETH), which is used to pay for transaction fees and computational services on the network. Ethereum has also been the backbone for the explosive growth of decentralized finance (DeFi), which seeks to recreate traditional financial systems with blockchain-based alternatives. Additionally, Ethereum is undergoing a significant upgrade known as Ethereum 2.0, which aims to improve scalability, security, and energy efficiency through a shift from proof-of-work (PoW) to proof-of-stake (PoS) consensus mechanisms. This transition is expected to enhance the network's performance and reduce its environmental impact, further solidifying Ethereum's position as a leading platform in the blockchain ecosystem."
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Wrapped Bitcoin on Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Tether's USD stablecoin on Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai, brings a lot of new and exciting features, such as support for new CDP collateral types and Dai Savings Rate."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) is a dollar-backed stablecoin issued and custodied by Paxos Trust Company, and regulated by the New York State Department of Financial Services. BUSD is available directly for sale 1:1 with USD on Paxos.com and will be listed for trading on Binance."
    },
    "ATOM": {
      "description": "ATOM is the native cryptocurrency of the Cosmos network, designed to facilitate interoperability between multiple blockchains through its innovative hub-and-spoke model.\n\nATOM, the native cryptocurrency of the Cosmos network, is essential for achieving the project's goal of creating an 'Internet of Blockchains.' Launched in 2019, Cosmos aims to solve the scalability, usability, and interoperability issues prevalent in existing blockchain ecosystems. The Cosmos Hub, the central blockchain of the network, uses ATOM for transaction fees, staking, and governance. By staking ATOM, users can earn rewards and participate in governance, influencing decisions on network upgrades and changes.\n\nCosmos leverages the Tendermint consensus algorithm to achieve high transaction throughput and fast finality. Its Inter-Blockchain Communication (IBC) protocol enables seamless data and value transfer between different blockchains, fostering a highly interconnected and collaborative ecosystem. The flexibility and scalability offered by Cosmos have attracted numerous projects, enhancing its utility and adoption. ATOM's role in securing the network and facilitating governance underscores its importance in the broader blockchain landscape."
    },
    "CRO": {
      "description": "CRO is the native token of the Crypto.org Chain, referred to as Native CRO.\n\nCronos PoS Chain is a public, open-source and permissionless blockchain - a fully decentralized network with high speed and low fees, designed to be a public good that helps drive mass adoption of blockchain technology through use cases like Payments, DeFi and NFTs."
    },
    "BNB": {
      "description": "BNB is the native cryptocurrency of the Binance exchange, used to pay for transaction fees and participate in various features and services within the Binance ecosystem.\n\nBNB, or Binance Coin, is the native cryptocurrency of the Binance exchange, one of the largest cryptocurrency exchanges in the world. Initially launched as an ERC-20 token on the Ethereum blockchain in 2017, BNB has since migrated to Binance's own blockchain, the Binance Chain. BNB was created to facilitate various operations on the Binance platform, such as reducing transaction fees for traders when paid with BNB, participating in token sales on Binance Launchpad, and more. Over time, the utility of BNB has expanded beyond the Binance platform, with it being used in a variety of applications including payment for goods and services, online and offline, and even for booking travel arrangements through partners.\n\nIn addition to its wide range of uses, BNB has a unique deflationary mechanism known as coin burns. Binance commits to using 20% of its profits each quarter to buy back and burn BNB, effectively reducing the total supply over time and increasing its scarcity. This mechanism is aimed at boosting the value of BNB by controlling its supply. The ongoing development of the Binance Smart Chain (BSC), a parallel blockchain that runs smart contracts and is compatible with the Ethereum Virtual Machine (EVM), further enhances BNB's utility by supporting decentralized finance (DeFi) applications and other blockchain-based projects. BNB's role in both the Binance ecosystem and the broader crypto market continues to grow, making it a significant asset in the cryptocurrency space."
    },
    "MATIC": {
      "description": "Polygon, previously known as Matic Network, is a Layer 2 scaling solution for Ethereum that aims to provide faster and cheaper transactions.\n\nPolygon is a Layer 2 scaling solution for Ethereum, designed to improve the scalability and usability of the Ethereum blockchain. It achieves this by using sidechains for off-chain computation while ensuring asset security using the Plasma framework and a decentralized network of Proof-of-Stake (PoS) validators. Polygon supports various DeFi and NFT projects by providing a faster, more efficient, and low-cost environment for transactions. Its native token, MATIC, is used for staking, governance, and paying transaction fees on the network. The platform aims to transform Ethereum into a multi-chain system, similar to Polkadot, but with the benefits of Ethereum's security and vibrant ecosystem."
    },
    "AVAX": {
      "description": "Avalanche is a high-performance blockchain platform known for its fast transaction speeds, low costs, and scalability, ideal for decentralized applications and custom blockchain networks.\n\nAvalanche is a blockchain platform developed by Ava Labs that aims to provide a highly scalable and efficient environment for decentralized applications (dApps) and custom blockchain networks. Launched in 2020, Avalanche uses a novel consensus protocol called Avalanche Consensus, which allows it to process thousands of transactions per second with near-instant finality. The platform's architecture includes three built-in blockchains: the Exchange Chain (X-Chain), the Contract Chain (C-Chain), and the Platform Chain (P-Chain), each serving different purposes such as asset creation, smart contracts, and coordination of validators and subnets. Avalanche supports interoperability with Ethereum and other blockchains through its Avalanche Bridge and other cross-chain bridges. The native token, AVAX, is used for transaction fees, staking, and governance, making it an integral part of the Avalanche ecosystem."
    },
    "LUNC": {
      "description": "Terra Classic is the original blockchain platform that powered the UST stablecoin and LUNA token before the launch of Terra 2.0, focusing on stablecoins and DeFi applications.\n\nTerra Classic was designed to create a decentralized financial infrastructure using algorithmic stablecoins like UST, which were pegged to various fiat currencies. The platform's native token, LUNA, played a crucial role in stabilizing the stablecoins through a mint-and-burn mechanism. Despite facing significant challenges, Terra Classic paved the way for Terra 2.0, which aims to rebuild and improve upon the original vision. Terra Classic continues to operate with a focus on supporting decentralized finance (DeFi) applications and stablecoin solutions."
    },
    "JUNO": {
      "description": "The native token of JUNO Chain\n\nJuno is a completely community owned and operated smart contract platform."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Wrapped Polkadot on Axelar"
    },
    "EVMOS": {
      "description": "The native EVM, governance and staking token of the Evmos Hub\n\nDevelopers use Evmos as the Ethereum Canary Chain to deploy applications of the future. Get all the functionalities of Ethereum with the power of IBC and Interchain composability."
    },
    "KAVA": {
      "description": "Kava is a decentralized finance (DeFi) platform that provides a range of financial services, including lending, borrowing, and stablecoins, leveraging the Cosmos and Ethereum ecosystems.\n\nKava offers a suite of DeFi services, such as lending, borrowing, and stablecoin issuance, utilizing a cross-chain platform that integrates the Cosmos SDK and Ethereum interoperability. Users can collateralize their assets to borrow Kava's stablecoin, USDX, or participate in lending and liquidity pools to earn rewards. Kava's native token, KAVA, is used for staking, governance, and securing the network. The platform's goal is to provide a decentralized, efficient, and accessible financial ecosystem that bridges multiple blockchain networks."
    },
    "SCRT": {
      "description": "Secret Network is a privacy-focused blockchain that enables private and secure smart contracts, protecting sensitive data.\n\nSecret Network is a blockchain platform that focuses on privacy and security by enabling private smart contracts, known as Secret Contracts. These contracts allow developers to create decentralized applications (dApps) that can utilize sensitive data without exposing it on the blockchain. By incorporating privacy-preserving technologies, Secret Network ensures that data remains confidential while still enabling complex computations and interactions. The native token, SCRT, is used for transaction fees, staking, and governance, empowering users to participate in the network's operations and decision-making processes. Secret Network aims to enhance the privacy and functionality of blockchain applications, making it suitable for use cases where data confidentiality is paramount."
    },
    "USTC": {
      "description": "The USD stablecoin of Terra Classic."
    },
    "STARS": {
      "description": "Stargaze is a decentralized blockchain platform designed specifically for non-fungible tokens (NFTs), enabling creators to mint, trade, and interact with NFTs in a fully decentralized environment.\n\nStargaze is an innovative platform in the Cosmos ecosystem focused on NFTs. It provides a decentralized space where creators can mint, trade, and manage their NFTs with ease. The platform's decentralized nature ensures that creators retain full control over their digital assets, enhancing security and ownership rights. Stargaze's user-friendly interface and robust infrastructure make it an ideal choice for artists and collectors looking to engage with NFTs in a decentralized manner."
    },
    "HUAHUA": {
      "description": "Chihuahua is a community-driven blockchain project focused on creating a fun and engaging ecosystem with an emphasis on social interactions and community building.\n\nChihuahua aims to foster a vibrant and interactive community through its blockchain platform, which emphasizes social engagement and entertainment. The native token, HUAHUA, is used for various activities within the ecosystem, including rewards, staking, and governance. Chihuahua's unique approach combines blockchain technology with community engagement, offering a dynamic and enjoyable environment for its users."
    },
    "XPRT": {
      "description": "Persistence is a blockchain platform designed to facilitate institutional decentralized finance (DeFi) and real-world asset tokenization, integrating with the Cosmos ecosystem.\n\nPersistence aims to bridge traditional finance and decentralized finance (DeFi) by enabling the tokenization of real-world assets. The platform supports various financial products, including staking-as-a-service, commodity trading, and debt financing. Persistence leverages the Cosmos SDK for interoperability and scalability, ensuring seamless integration with other blockchain networks. The native token, XPRT, is used for staking, governance, and securing the network. Persistence's mission is to create a decentralized financial ecosystem that brings institutional-grade solutions to the blockchain space."
    },
    "PSTAKE": {
      "description": "pSTAKE is a liquid staking protocol unlocking the liquidity of staked assets. Stakers of PoS tokens can stake their assets while maintaining the liquidity of these assets. Users earn staking rewards + receive 1:1 pegged staked representative tokens which can be used to generate additional yield."
    },
    "AKT": {
      "description": "Akash Network is a decentralized cloud computing marketplace that connects users with unused computing resources, offering a cost-effective alternative to traditional cloud providers.\n\nAkash Network is revolutionizing the cloud computing industry with its decentralized marketplace that leverages underutilized computing resources. By connecting users with providers offering unused computational capacity, Akash provides a more affordable and flexible alternative to conventional cloud services. This decentralized approach not only reduces costs but also enhances security and resilience, as data and applications are distributed across multiple nodes rather than centralized servers.\n\nThe Akash Network utilizes its native token, AKT, to facilitate transactions and incentivize participants within the ecosystem. Users can pay for cloud services using AKT, while providers earn AKT by offering their computing resources. The network's open-source nature and compatibility with major cloud platforms further enhance its appeal, enabling seamless integration and broad adoption. Akash Network's innovative model is poised to disrupt the traditional cloud computing landscape, offering a decentralized, efficient, and cost-effective solution for developers and enterprises."
    },
    "REGEN": {
      "description": "REGEN coin is the token for the Regen Network Platform\n\nRegen Network, a platform to originate and invest in high-integrity carbon and biodiversity credits from ecological regeneration projects."
    },
    "DVPN": {
      "description": "Sentinel is a decentralized VPN (dVPN) network that provides private and secure internet access by leveraging blockchain technology.\n\nSentinel is a blockchain platform designed to offer decentralized, censorship-resistant internet access via a global network of autonomous dVPN applications. The Sentinel ecosystem includes a decentralized bandwidth marketplace, where users can monetize their unused bandwidth by sharing it with others. This decentralized approach enhances privacy and security, protecting users from traditional centralized VPN vulnerabilities. Sentinel's native token, DVPN, is used for transactions within the network, staking, and governance. By leveraging blockchain technology, Sentinel ensures that internet access remains private, secure, and resilient against censorship."
    },
    "IRIS": {
      "description": "The IRIS token is the native governance token for the IrisNet chain."
    },
    "IOV": {
      "description": "IOV coin is the token for the Starname (IOV) Asset Name Service\n\nStarname is the best way to claim your part of the blockchain. You can use it for decentralized identification, payments, ownership and applications. Starname can be integrated into digital wallets, dapps and exchanges."
    },
    "NGM": {
      "description": "e-Money NGM staking token. In addition to earning staking rewards the token is bought back and burned based on e-Money stablecoin inflation."
    },
    "EEUR": {
      "description": "e-Money EUR stablecoin. Audited and backed by fiat EUR deposits and government bonds."
    },
    "LIKE": {
      "description": "LIKE is the native staking and governance token of LikeCoin chain, a Decentralized Publishing Infrastructure to empower content ownership, authenticity, and provenance."
    },
    "IXO": {
      "description": "The native token of IXO Chain"
    },
    "BCNA": {
      "description": "The BCNA coin is the transactional token within the BitCanna network, serving the legal cannabis industry through its payment network, supply chain and trust network."
    },
    "BTSG": {
      "description": "BitSong Native Token\n\nArtists, Fans, Managers and Labels in One Single Holistic Ecosystem: $BTSG. Earn real-time royalties, discover exclusive content, mint and trade Fantokens, buy & sell NFTs."
    },
    "XKI": {
      "description": "The native token of Ki Chain"
    },
    "MED": {
      "description": "Panacea is a public blockchain launched by MediBloc, which is the key infrastructure for reinventing the patient-centered healthcare data ecosystem"
    },
    "BOOT": {
      "description": "The staking token of Bostrom"
    },
    "CMDX": {
      "description": "Native Token of Comdex Protocol"
    },
    "CHEQ": {
      "description": "Native token for the cheqd network"
    },
    "LUM": {
      "description": "Native token of the Lum Network"
    },
    "VDL(dot)vdl": {
      "description": "The native token of Vidulum"
    },
    "DSM": {
      "description": "The native token of Desmos"
    },
    "DIG": {
      "description": "Native token of Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) is the native staking token of the Sommelier Chain\n\nAutomated vaults find best-in-class yields while mitigating risk."
    },
    "BAND": {
      "description": "The native token of BandChain\n\nBand Protocol is a cross-chain data oracle platform that aggregates and connects real-world data and APIs to smart contracts."
    },
    "DARC": {
      "description": "The native token of Konstellation Network"
    },
    "UMEE": {
      "description": "The native token of Umee"
    },
    "GRAV": {
      "description": "The native token of Gravity Bridge\n\nAn open, decentralized bridge that unlocks the power of interoperability & liquidity between blockchain ecosystems."
    },
    "DEC": {
      "description": "The native token of Decentr"
    },
    "MARBLE": {
      "description": "The native token cw20 for Marble DAO on Juno Chain"
    },
    "SWTH": {
      "description": "The native governance token of Carbon"
    },
    "CRBRUS": {
      "description": "The native token of Cerberus Chain"
    },
    "FET": {
      "description": "The native staking and governance token of the Fetch Hub."
    },
    "MNTL": {
      "description": "The native token of Asset Mantle\n\nAssetMantle’s suite of products is focused on the NFT ecosystem, helping you up your game with digital asset ownership."
    },
    "NETA": {
      "description": "The native token cw20 for Neta on Juno Chain"
    },
    "INJ": {
      "description": "Injective is a decentralized exchange protocol that enables fast, secure, and fully decentralized trading of derivatives, futures, and spot markets.\n\nInjective Protocol is a cutting-edge decentralized exchange (DEX) platform facilitating fully decentralized trading of derivatives, futures, and spot markets. Built on the Cosmos SDK, Injective leverages layer-2 scaling solutions for high-speed transactions with low fees, ensuring an efficient trading experience. The platform's design eliminates intermediaries, giving users complete control over their assets and trades.\n\nThe Injective ecosystem is powered by its native token, INJ, used for governance, staking, and fee reduction. By staking INJ, users can participate in network governance, influencing key decisions and protocol upgrades. Injective's features include cross-chain trading, allowing seamless asset trading across different blockchains, and a decentralized order book for transparency and security. Injective transforms the DeFi space with a comprehensive, decentralized solution for trading various financial instruments."
    },
    "KRTC": {
      "description": "The KRW stablecoin of Terra Classic."
    },
    "TICK": {
      "description": "TICK coin is the token for the Microtick Price Discovery & Oracle App"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) is the Sifchain Network's native utility token, used as the primary means to govern, provide liquidity, secure the blockchain, incentivize participants, and provide a default mechanism to store and exchange value."
    },
    "CTK": {
      "description": "The native token of Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy is an NFT collection based on its own native Token $HOPE, a cw20 token on Juno chain."
    },
    "RAC(dot)juno": {
      "description": "Racoon aims to simplify accessibility to AI, NFTs and Gambling on the Cosmos Ecosystem"
    },
    "FRAX": {
      "description": "Frax is a fractional-algorithmic stablecoin protocol. It aims to provide a highly scalable, decentralized, algorithmic money in place of fixed-supply assets like BTC. Additionally, FXS is the value accrual and governance token of the entire Frax ecosystem."
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Gravity Bridge WBTC"
    },
    "ETH(dot)grv": {
      "description": "Gravity Bridge WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDC"
    },
    "DAI(dot)grv": {
      "description": "Gravity Bridge DAI"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Gravity Bridge USDT"
    },
    "BLOCK": {
      "description": "The native token of Marble DEX on Juno Chain"
    },
    "HASH": {
      "description": "Hash is the staking token of the Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX is the staking token of the Galaxy Chain"
    },
    "DHK": {
      "description": "The DAO token to build consensus among Hong Kong People"
    },
    "RAW": {
      "description": "Token governance for Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) is the native staking token of the MEME Chain"
    },
    "ASVT": {
      "description": "Profit sharing token for Another.Software validator. Hold and receive dividends from Another.Software validator commissions!"
    },
    "JOE": {
      "description": "DAO dedicated to building tools on the Juno Network"
    },
    "LUNA": {
      "description": "The native staking token of Terra.\n\nFueled by a passionate community and deep developer talent pool, the Terra blockchain is built to enable the next generation of Web3 products and services."
    },
    "ATOLO": {
      "description": "Native token of Rizon Chain"
    },
    "HARD": {
      "description": "Governance token of Kava Lend Protocol"
    },
    "SWP": {
      "description": "Governance token of Kava Swap Protocol"
    },
    "LINK": {
      "description": "A blockchain-based middleware, acting as a bridge between cryptocurrency smart contracts, data feeds, APIs and traditional bank account payments."
    },
    "L1": {
      "description": "L1 coin is the GenesisL1 blockchain utility, governance and EVM token"
    },
    "AAVE": {
      "description": "Aave is an Open Source and Non-Custodial protocol to earn interest on deposits & borrow assets. It also features access to highly innovative flash loans, which let developers borrow instantly and easily; no collateral needed. With 16 different assets, 5 of which are stablecoins."
    },
    "APE": {
      "description": "ApeCoin found new expression in web3 through art, gaming, entertainment, and events. APE is a token made to support what’s next, controlled, and built on by the community. It will serve as a decentralized protocol layer for community-led initiatives that drive culture forward into the metaverse."
    },
    "MKR": {
      "description": "Maker is a decentralized finance (DeFi) platform on the Ethereum blockchain that facilitates the creation of the stablecoin DAI, which is pegged to the US dollar.\n\nMaker is a leading DeFi platform on Ethereum, known for its stablecoin DAI, which is soft-pegged to the US dollar. Users can generate DAI by locking collateral such as ETH in Maker Vaults. The Maker Protocol, governed by the MKR token holders, ensures the stability and security of DAI through decentralized governance mechanisms. MKR tokens are used for voting on governance proposals and for recapitalizing the system if necessary. Maker has become a cornerstone of the DeFi ecosystem, providing a reliable and decentralized stablecoin for various financial applications."
    },
    "RAI": {
      "description": "RAI is a non-pegged, ETH-backed stable asset. It is useful as more 'stable' collateral for other DeFi protocols (compared to ETH or BTC) or as a stable asset with an embedded interest rate."
    },
    "SHIB": {
      "description": "SHIBA INU is a 100% decentralized community experiment with it claims that 1/2 the tokens have been sent to Vitalik and the other half were locked to a Uniswap pool and the keys burned."
    },
    "KUJI": {
      "description": "Kujira is a decentralized finance (DeFi) platform offering a suite of tools and services for managing and optimizing digital assets and investments.\n\nKujira provides a comprehensive DeFi platform that includes tools for lending, borrowing, and yield farming, leveraging blockchain technology to offer a transparent, secure, and efficient user experience. The native token, KUJI, is central to the ecosystem, used for transaction fees, staking, and governance. Kujira's user-centric design and innovative features make it a popular choice in the DeFi space, enabling users to maximize their returns and effectively manage their digital assets."
    },
    "TGD": {
      "description": "The native token of Tgrade"
    },
    "ECH": {
      "description": "Echelon - a scalable EVM on Cosmos, built on Proof-of-Stake with fast-finality that prioritizes interoperability and novel economics"
    },
    "ODIN": {
      "description": "ODIN is the Staking and governance token for ODIN Protocol"
    },
    "GEO": {
      "description": "GEO token for ODIN Protocol"
    },
    "O9W": {
      "description": "O9W token for ODIN Protocol"
    },
    "LVN(dot)ki": {
      "description": "ELEVENPARIS loyalty token on KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) is the utility token of the Moonbeam Network, Moonbeam’s primary deployment on the Polkadot network that serves as a developer-friendly parachain."
    },
    "GLTO(dot)juno": {
      "description": "DeFi gaming platform built on Juno"
    },
    "GKEY": {
      "description": "Gelotto Year 1 Grand Prize Token"
    },
    "CRE": {
      "description": "The native token of Crescent"
    },
    "LUMEN": {
      "description": "The native token of LumenX Network"
    },
    "ORAI": {
      "description": "The native token of Oraichain"
    },
    "CUDOS": {
      "description": "The native token of the Cudos blockchain"
    },
    "USDX": {
      "description": "The native stablecoin of Kava"
    },
    "BLD": {
      "description": "Agoric is a smart contract platform that uses JavaScript to enable developers to build secure and scalable decentralized applications (dApps) easily.\n\nAgoric leverages the popular JavaScript programming language to provide a secure and scalable platform for building decentralized applications (dApps). By using a familiar language, Agoric aims to lower the entry barriers for developers and promote the widespread adoption of blockchain technology. The platform's native token, BLD, is used for staking, securing the network, and governance. Agoric's innovative approach focuses on enabling rapid development and deployment of dApps, fostering a robust ecosystem of interoperable blockchain applications."
    },
    "IST": {
      "description": "IST is the stable token used by the Agoric chain for execution fees and commerce."
    },
    "SEJUNO": {
      "description": "Staking derivative seJUNO for staked JUNO"
    },
    "BJUNO": {
      "description": "Staking derivative bJUNO for staked JUNO"
    },
    "STRD": {
      "description": "Stride is a liquid staking blockchain in the Cosmos ecosystem that allows users to stake any IBC-compatible tokens and receive stTokens in return, providing liquidity while earning staking rewards.\n\nStride is a blockchain (\"zone\") that provides liquidity for staked tokens within the Cosmos ecosystem. Users can liquid stake their tokens from any Cosmos chain using Stride, earning staking and DeFi yields across the Cosmos IBC ecosystem. When users stake their tokens with Stride, they receive stTokens, which can be traded or redeemed at any time. Stride's liquid staking derivatives allow users to retain liquidity while earning staking rewards, supporting various IBC-compatible chains and promoting broader DeFi participation. The native token, STRD, is used for governance and securing the network."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token for speeding up the shift to renewable and green energy"
    },
    "SEASY": {
      "description": "StakeEasy governance token"
    },
    "AXL": {
      "description": "Axelar is a decentralized interoperability network connecting multiple blockchain ecosystems, enabling seamless cross-chain communication and value transfer.\n\nAxelar is a decentralized interoperability network connecting diverse blockchain ecosystems, facilitating seamless cross-chain communication and value transfer. By providing a unified platform for different blockchains to interact, Axelar enhances the connectivity and functionality of the blockchain space. The network employs advanced cryptographic protocols and consensus mechanisms to ensure the security and reliability of cross-chain transactions.\n\nThe Axelar Network's native token, AXL, is used for transaction fees, incentivizing network validators, and governance. By staking AXL, users can secure the network and earn rewards while influencing key decisions regarding the platform's development. Axelar's focus on interoperability extends to supporting various blockchain protocols, enabling developers to build applications operating across multiple chains. This capability is crucial for the growth of decentralized finance (DeFi) and other blockchain-based solutions, making Axelar vital to the evolving blockchain ecosystem."
    },
    "REBUS": {
      "description": "REBUS, the native coin of the Rebus chain."
    },
    "TORI": {
      "description": "The native token of Teritori"
    },
    "MUSE": {
      "description": "The native token cw20 for MuseDAO on Juno Chain"
    },
    "LAMB": {
      "description": "The native token of Lambda"
    },
    "USK": {
      "description": "The native over-collateralized stablecoin from the Kujira chain."
    },
    "FUND": {
      "description": "Staking and governance coin for the Unification Blockchain\n\nFundamentally, the Unification Blockchain Toolkit comprises two core branches: Blockchain Business products, to welcome traditional enterprises into the Web3 economy; and Permissionless Products, an open-access toolkit to power and enrich Dapps on Ethereum/EVM networks"
    },
    "JKL": {
      "description": "Jackal Network is a decentralized storage platform that aims to provide secure, private, and efficient data storage solutions on the blockchain.\n\nJackal Network is a decentralized storage platform designed to offer secure, private, and efficient data storage solutions using blockchain technology. By leveraging a distributed network of nodes, Jackal Network ensures data redundancy and security, protecting against data loss and unauthorized access. The platform uses advanced encryption techniques to maintain data privacy while allowing users to share and access their data seamlessly. Jackal Network's native token is used for paying storage fees, staking, and participating in network governance, incentivizing users to contribute to the network's security and reliability."
    },
    "ALTER": {
      "description": "The native token cw20 for Alter on Secret Network"
    },
    "BUTT": {
      "description": "The native token cw20 for Button on Secret Network"
    },
    "SHD(old)": {
      "description": "The native token cw20 for Shade on Secret Network"
    },
    "SIENNA": {
      "description": "The native token cw20 for SIENNA on Secret Network"
    },
    "stkd-SCRT": {
      "description": "The native token cw20 for SCRT Staking Derivatives on Secret Network"
    },
    "BZE": {
      "description": "BeeZee native blockchain"
    },
    "FURY(dot)juno": {
      "description": "The native token cw20 for Fanfury on Juno Chain"
    },
    "ACRE": {
      "description": "The native EVM, governance and staking token of the Acrechain"
    },
    "CMST": {
      "description": "Stable Token of Harbor protocol on Comdex network"
    },
    "IMV": {
      "description": "The native EVM, governance and staking token of the Imversed"
    },
    "MEDAS": {
      "description": "The native token of Medas Digital Network"
    },
    "PHMN": {
      "description": "The native token cw20 for PHMN on Juno Chain\n\n$PHMN is the governance token of a distributed validator. Similar to PoS chains, each holder possesses voting rights proportionate to the number of locked tokens. PHMN holders can govern the POSTHUMAN validator via DAODAO. For instance, decisions such as diversifying the treasury, updating the validator's commission rate, or exiting the network are determined by the PHMN community."
    },
    "AMBER": {
      "description": "The native token cw20 for Amber on Secret Network"
    },
    "NOM": {
      "description": "The native token of Onomy Protocol"
    },
    "stkATOM": {
      "description": "PSTAKE Liquid-Staked ATOM"
    },
    "DYS": {
      "description": "The native staking and governance token of the Dyson Protocol"
    },
    "HOPERS": {
      "description": "The native token cw20 for Hopers on Juno Chain"
    },
    "arUSD": {
      "description": "Overcollateralized stable coin for Arable derivatives v1"
    },
    "PLQ": {
      "description": "The native EVM, governance and staking token of the Planq Network\n\nPlanq is the very first cryptocurrency project to keep mobile platform usability at heart, taking a step away from dependency on desktop services. By focusing on easy accessibility and close integration of other blockchains via easy to use bridges, Planq will push Web 3 adoption in the mobile space to the next level."
    },
    "FTM": {
      "description": "Fantom's native utility token — FTM — powers the entire Fantom blockchain ecosystem. FTM tokens are used for staking, governance, payments, and fees on the network."
    },
    "CANTO": {
      "description": "Canto is a Layer-1 blockchain built to deliver on the promise of DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STARS"
    },
    "WYND": {
      "description": "WYND DAO Governance Token"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "MARS": {
      "description": "Mars protocol token\n\nLend, borrow and earn with an autonomous credit protocol in the Cosmos universe. Open to all, closed to none."
    },
    "CNTO": {
      "description": "Ciento Exchange Token"
    },
    "NRIDE": {
      "description": "nRide Token"
    },
    "EBL": {
      "description": "The native staking token of 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "Governance Token of Harbor protocol on Comdex network"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid Staked REGEN"
    },
    "FOX": {
      "description": "Inspired by Bonk. A community project to celebrate the settlers of JunoNetwork."
    },
    "QCK": {
      "description": "QCK - native token of Quicksilver\n\nLiquid Stake your Cosmos assets with your preferred validator and receive liquid staked assets (qASSETs) that you can use for swapping, pooling, lending, and more, all while your original stake earns staking APY from securing the network."
    },
    "ARKH": {
      "description": "The native token of Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Liquid Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies are an IBC token redeemable exclusively for a physical asset issued by the Noble entity."
    },
    "WHALE": {
      "description": "Migaloo is a cosmwasm-powered, permissionless blockchain designed to build decentralized applications with a focus on interchain liquidity solutions.\n\nMigaloo originated as part of the Terra ecosystem but has since transitioned to the Cosmos ecosystem, focusing on creating a decentralized platform that balances and distributes liquidity across various zones. Key features include its permissionless nature and the Alliance module, which facilitates cross-chain staking and enhances blockchain security. Migaloo's flagship application is the White Whale Protocol, an interchain liquidity protocol that uses trading and flash loans to generate yield for stakers. The platform emphasizes interoperability, scalability, and community engagement, aiming to be a pivotal player in the Cosmos ecosystem."
    },
    "GRDN": {
      "description": "Evmos Guardians governance token."
    },
    "MNPU": {
      "description": "Mini Punks Token"
    },
    "SHIBAC": {
      "description": "Shiba Cosmos"
    },
    "SKOJ": {
      "description": "Sikoba Governance Token"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) is a carbon token standard backed 1:1 by carbon credits issued by Verra, a global leader in the voluntary carbon market. NCT credits on Regen Network have been tokenized by Toucan.earth."
    },
    "CLST": {
      "description": "Celestims"
    },
    "OSDOGE": {
      "description": "The First Doge on Osmosis"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "Evmos Guardians' Invaders DAO token."
    },
    "DOGA": {
      "description": "Doge Apr"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO providing showers, meals, and vehicles to the homeless"
    },
    "FLIX": {
      "description": "OmniFlix is a decentralized media platform that enables content creators to distribute, monetize, and manage their digital content using blockchain technology.\n\nOmniFlix is a decentralized media platform designed to empower content creators by providing tools for the distribution, monetization, and management of digital content. By leveraging blockchain technology, OmniFlix ensures that creators retain control over their work, allowing for direct interactions with their audience and transparent revenue streams. The platform supports various media types, including video, audio, and text, enabling creators to reach a wide audience. OmniFlix's native token is used for transactions, staking, and governance, incentivizing users to participate in the platform's ecosystem and contribute to its growth and development. The platform aims to revolutionize the media industry by offering a decentralized alternative to traditional content distribution models."
    },
    "SPACER": {
      "description": "Spacer"
    },
    "LIGHT": {
      "description": "Light: LumenX community DAO treasury token"
    },
    "SILK": {
      "description": "The native token cw20 for Silk on Secret Network"
    },
    "MILE": {
      "description": "Mille: the 1000th token on osmosis"
    },
    "MANNA": {
      "description": "Social Impact DAO dedicated to combatting food insecurity and malnutrition"
    },
    "FIL": {
      "description": "Filecoin is a decentralized storage network designed to turn cloud storage into an algorithmic market. The network facilitates open markets for storing and retrieving data, where users pay to store their files on storage miners. Filecoin is built on top of the InterPlanetary File System (IPFS), a peer-to-peer storage network. Filecoin aims to store data in a decentralized manner, unlike traditional cloud storage providers.\n\nParticipants in the Filecoin network are incentivized to act honestly and store as much data as possible because they earn the Filecoin cryptocurrency (FIL) in exchange for their storage services. This setup ensures the integrity and accessibility of data stored. Filecoin's model allows for a variety of storage options, including long-term archival storage and more rapid retrieval services, making it a versatile solution for decentralized data storage. The project, developed by Protocol Labs, also focuses on ensuring that data is stored reliably and efficiently."
    },
    "VOID": {
      "description": "Void"
    },
    "SHD": {
      "description": "The native token cw20 for Shade on Secret Network"
    },
    "BLZ": {
      "description": "The native token of Bluzelle"
    },
    "ARB": {
      "description": "The governance token of Arbitrum\n\nArbitrum is a Layer 2 scaling solution for Ethereum, enhancing transaction speed and reducing costs. Built to support smart contracts and decentralized applications (dApps), Arbitrum aims to improve scalability while maintaining compatibility with Ethereum's ecosystem."
    },
    "SLCA": {
      "description": "Silica"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe is a community based memecoin with one mission: to make memecoins great again. Made to honor the iconic meme we all know and love, Pepe is here to take reign as the most memeable memecoin in existence, fueled purely by memetic power. Pepe is for the people."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (“cbETH”) is a utility token and liquid representation of ETH staked through Coinbase. cbETH gives customers the option to sell, transfer, or otherwise use their staked ETH in dapps while it remains locked by the Ethereum protocol."
    },
    "rETH": {
      "description": "Rocket Pool is a decentralised Ethereum Proof of Stake pool."
    },
    "sfrxETH": {
      "description": "sfrxETH is the version of frxETH which accrues staking yield. All profit generated from Frax Ether validators is distributed to sfrxETH holders. By exchanging frxETH for sfrxETH, one becomes eligible for staking yield, which is redeemed upon converting sfrxETH back to frxETH."
    },
    "LORE": {
      "description": "The native token of Gitopia\n\nGitopia is the next-generation Code Collaboration Platform fuelled by a decentralized network and interactive token economy. It is designed to optimize the open-source software development process through collaboration, transparency, and incentivization."
    },
    "ROAR": {
      "description": "Lion DAO is a community DAO that lives on the Terra blockchain with the mission to reactivate the LUNAtic community and showcase Terra protocols & tooling"
    },
    "NLS": {
      "description": "The native token of Nolus chain\n\nElevate your game with up to 3x equity. Dive into a world of minimized risks and unlock the full potential of your assets."
    },
    "CUB": {
      "description": "Lion Cub DAO is a useless meme community DAO on Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO is a community DAO on Terra"
    },
    "NTRN": {
      "description": "Neutron is a smart contract blockchain within the Cosmos ecosystem, leveraging the Cosmos Hub's security to provide cross-chain DeFi applications.\n\nNeutron is a blockchain network designed to bring smart contracts to the Cosmos ecosystem using CosmWasm. It leverages Interchain Security to rely on the Cosmos Hub's validator set, enhancing its security without needing its own validators. This allows Neutron to provide robust, cross-chain smart contract applications across more than 50 interconnected blockchains. Neutron's focus on interchain queries and transactions enables secure data retrieval and transaction execution across multiple chains, fostering the development of complex and decentralized applications within the Cosmos network."
    },
    "CASA": {
      "description": "An innovative DAO dedicated to housing the most vulnerable"
    },
    "PICA": {
      "description": "The native staking and governance token of Picasso Kusama."
    },
    "KSM": {
      "description": "The native fee, governance, staking, and bonding token of the Polkadot platform."
    },
    "DOT": {
      "description": "Polkadot is a multi-chain blockchain platform that enables interoperability between different blockchains, allowing them to share information and security.\n\nPolkadot is a next-generation blockchain platform that facilitates interoperability between multiple blockchains, allowing them to operate seamlessly together. Developed by the Web3 Foundation and led by Dr. Gavin Wood, Polkadot's architecture includes a central relay chain that coordinates consensus and communication among connected parachains. These parachains can be customized for various use cases, providing flexibility and scalability. The native token, DOT, is used for governance, staking, and bonding on the network. Polkadot's mission is to create a decentralized web where diverse blockchains can share information and security, enabling a new era of innovation and collaboration."
    },
    "QSR": {
      "description": "The native token of Quasar\n\nQuasar is the first decentralized asset management (D.A.M.) platform enabled by IBC. A secure, permissionless, composable, and diversified interchain DeFi experience is finally here."
    },
    "ARCH": {
      "description": "Archway is a smart contract platform in the Cosmos ecosystem designed to reward developers by providing them with a share of transaction fees generated by their applications.\n\nArchway aims to incentivize developers by sharing a portion of the transaction fees generated by their decentralized applications (dApps) built on the platform. This innovative approach helps align the interests of developers with the network's growth and sustainability. Archway's native token, ARCH, is used for staking, governance, and distributing rewards to developers. By leveraging the Cosmos SDK, Archway ensures interoperability and scalability, allowing developers to build and deploy efficient and high-performance dApps."
    },
    "MPWR": {
      "description": "The native staking and governance token of Empower."
    },
    "WATR": {
      "description": "A revolutionary DAO created to bring clean drinking water to men, women, and children worldwide. We hope you join us on our journey!"
    },
    "KYVE": {
      "description": "The native utility token of the KYVE network.\n\nRevolutionizing data reliability in the Web3 space, KYVE Network provides fast and easy tooling for data validation, immutability, and retrieval, ensuring trustless data for seamless scalability and eliminating data risks and roadblocks."
    },
    "USDT(dot)kava": {
      "description": "Tether gives you the joint benefits of open blockchain technology and traditional currency by converting your cash into a stable digital currency equivalent."
    },
    "ampOSMO": {
      "description": "ERIS liquid staked OSMO"
    },
    "SEI": {
      "description": "Sei is a layer-1 blockchain optimized for trading, focusing on providing high throughput, low latency, and efficient execution for decentralized exchanges.\n\nSei is a layer-1 blockchain designed specifically for trading applications, offering a high-performance environment for decentralized exchanges (DEXs). It focuses on providing high throughput, low latency, and efficient order execution. Sei's architecture includes features like parallel processing and a unique consensus mechanism to achieve fast and reliable transaction processing. The native token, SEI, is used for transaction fees, staking, and governance within the network. Sei aims to create an optimal infrastructure for trading, addressing the needs of traders and developers in the DeFi space."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "Passage.io is a decentralized platform that enables users to create, distribute, and monetize immersive virtual experiences and content using blockchain technology.\n\nPassage.io provides a decentralized environment for creating, distributing, and monetizing virtual experiences and content. By leveraging blockchain technology, Passage.io ensures secure ownership and transparent transactions for digital assets. The platform supports a wide range of virtual content, including virtual reality (VR), augmented reality (AR), and other immersive experiences. Users can create and share their content, interact with others, and earn rewards through the platform's native token, PASS. Passage.io aims to revolutionize the virtual content industry by offering a decentralized alternative to traditional content distribution models."
    },
    "SOL": {
      "description": "Solana is a high-performance blockchain platform known for its fast transaction speeds, low costs, and scalability, ideal for decentralized applications and crypto projects.\n\nSolana is renowned for its high transaction throughput, achieved through its unique Proof of History (PoH) consensus mechanism combined with Proof of Stake (PoS). This architecture allows Solana to support a wide range of decentralized applications (dApps) and crypto projects without compromising on security or decentralization. The native token, SOL, is used for transaction fees, staking, and governance, playing a vital role in the ecosystem. Solana's robust infrastructure has attracted numerous projects, solidifying its position as a leading blockchain platform."
    },
    "BONK": {
      "description": "The Official Bonk Inu token"
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "Sui’s native asset is called SUI."
    },
    "APT": {
      "description": "Aptos token (APT) is the Aptos blockchain native token used for paying network and transaction fees."
    },
    "MNTA": {
      "description": "MantaDAO Governance Token"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Wrapped Ether (Wormhole), WETH, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) is a stablecoin fully backed by US dollars, providing a transparent and regulated digital dollar solution.\n\nUSD Coin (USDC) was launched in 2018 as a joint effort between Coinbase and Circle. USDC is a fully reserved stablecoin, meaning each token is backed 1:1 by US dollars held in reserve. This structure is designed to provide transparency and trust, reinforced by regular audits from reputable third-party firms. Initially built on the Ethereum blockchain, USDC has expanded to support multiple blockchain networks, including Algorand, Solana, and more. It is widely used in DeFi protocols, as collateral, and for international transactions, offering a stable and compliant digital dollar solution."
    },
    "YieldETH": {
      "description": "Maximize ETH yield through leveraged staking across Aave, Compound and Morpho and liquidity provision of ETH liquid staking tokens on Uniswap V3."
    },
    "XPLA": {
      "description": "The native staking token of XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) is a groundbreaking digital asset developed on the $SEI Blockchain. It transcends being merely a cryptocurrency; $OIN stands as a robust store of value, symbolizing the future of decentralized finance and its potential to reshape the crypto landscape."
    },
    "NEOK": {
      "description": "The token of Neokingdom DAO.\n\nNeokingdom DAO wants to make employment fairer, by facilitating both web3 and real-world businesses to operate as Decentralized Autonomous Organizations (DAOs)."
    },
    "RIO": {
      "description": "The native currency of the Realio Network.\n\nAn interoperable Layer-1 multi-chain Web3 ecosystem focused on the issuance and management of digitally native real-world assets (RWAs). Its design is fully open-source, permissionless, and purpose-built."
    },
    "CDT": {
      "description": "Membrane's CDP-style stablecoin called CDT"
    },
    "MBRN": {
      "description": "Membrane's protocol token"
    },
    "SGE": {
      "description": "The native token of SGE Network\n\nThe Sports, Gaming, and Entertainment Network (SGE Network) is a Cosmos SDK-based layer-1 blockchain that uses its own native utility token (SGE Token). The SGE Network leverages the modular components, blockchain interoperability and minimal gas fees of the Cosmos-based design to support applications at the intersection of blockchain, sports, gaming and entertainment that are pioneering novel ways of engaging users with a UX, value proposition and utility never before seen in the space."
    },
    "FIS": {
      "description": "The native staking and governance token of the StaFi Hub."
    },
    "rATOM": {
      "description": "A liquid staking representation of staked ATOMs"
    },
    "STRDST": {
      "description": "The native token of ohhNFT."
    },
    "DORA": {
      "description": "The native staking and governance token of the Theta testnet version of the Dora Vota."
    },
    "COREUM": {
      "description": "The native token of Coreum"
    },
    "TIA": {
      "description": "Celestia is a modular blockchain network focused on data availability, allowing developers to deploy their own customizable blockchains with ease.\n\nCelestia is a pioneering blockchain platform that aims to address the scalability and interoperability challenges faced by current blockchain networks. It introduces a modular architecture that separates consensus and data availability from execution, allowing developers to create highly customizable and scalable blockchains. By decoupling these functions, Celestia enables independent blockchains to interact seamlessly while maintaining high throughput and security.\n\nCelestia's unique approach includes a consensus and data availability layer that supports multiple execution environments, facilitating a diverse range of decentralized applications (dApps). This design allows for greater flexibility and efficiency, as developers can choose the best execution environment for their specific use case. Celestia's focus on modularity and interoperability has the potential to significantly enhance the blockchain ecosystem by enabling more scalable and adaptable solutions."
    },
    "DYDX": {
      "description": "DYDX is a decentralized trading platform focused on derivatives and perpetual contracts, offering a secure and efficient trading experience without intermediaries.\n\nDYDX is a leading decentralized trading platform specializing in derivatives and perpetual contracts. It enables users to trade with leverage, providing a sophisticated and efficient trading environment without intermediaries. Built on the Ethereum blockchain, DYDX uses smart contracts to ensure transaction security and transparency, giving users full control over their funds and trades.\n\nThe DYDX platform's native token, DYDX, is integral to its ecosystem, used for governance, staking, and fee discounts, incentivizing active participation. DYDX offers a wide range of trading pairs and supports advanced trading features like margin trading and lending. Combining the benefits of decentralized finance with traditional trading platform functionality, DYDX is paving the way for a more open and inclusive financial system."
    },
    "FX": {
      "description": "The native staking token of the Function X\n\nFX coin is the native token on the Function X ecosystem. It is currently utilized as a governance token as well as a gas token on f(x)Core and f(x)EVM. The subnets that are built on the Function X ecosystem can also choose to utilize FX as their gas token."
    },
    "nBTC": {
      "description": "Bitcoin. On Cosmos."
    },
    "NOIS": {
      "description": "The native token of Nois"
    },
    "sqOSMO": {
      "description": "Margined Power Token sqOSMO"
    },
    "NSTK": {
      "description": "The Revenue & Governance token of Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhNFT LP token."
    },
    "wstETH": {
      "description": "wstETH is a wrapped version of stETH. As some DeFi protocols require a constant balance mechanism for tokens, wstETH keeps your balance of stETH fixed and uses an underlying share system to reflect your earned staking rewards."
    },
    "sqATOM": {
      "description": "Margined Power Token sqATOM"
    },
    "sqBTC": {
      "description": "Margined Power Token sqBTC"
    },
    "QWOYN": {
      "description": "The native governance token for Qwoyn Network\n\nThe Qwoyn Network stands as a cutting-edge gaming hub that embeds Web3 technologies into the core of interactive entertainment. It revolutionizes the gaming industry by ensuring true ownership of in-game assets for players, facilitated through blockchain. This approach not only enhances gameplay but also fosters a unique ecosystem of interoperability and innovation. As a beacon in the gaming world, Qwoyn Network is dedicated to merging the excitement of traditional gaming with the transformative potential of Web3, creating a seamless and enriched gaming experience."
    },
    "HYDROGEN": {
      "description": "The liquid staking token of Bostrom"
    },
    "TOCYB": {
      "description": "The staking token of Cyber"
    },
    "V": {
      "description": "The resource token of Bostrom"
    },
    "A": {
      "description": "The resource token of Bostrom"
    },
    "SOURCE": {
      "description": "The native token of SOURCE Chain\n\nEnterprises, developers, and individuals are empowered to use SOURCE's sustainable and value backed network to easily access, build, and integrate web3 applications and services."
    },
    "PYTH": {
      "description": "Pyth is a protocol that allows market participants to publish pricing information on-chain for others to use. The protocol is an interaction between three parties:\n-Publishers submit pricing information to Pyth's oracle program. Pyth has multiple data publishers for every product to improve the accuracy and robustness of the system.\n-Pyth's oracle program combines publishers' data to produce a single aggregate price and confidence interval.\nConsumers read the price information produced by the oracle program.\n\nPyth's oracle program runs simultaneously on both Solana mainnet and Pythnet. Each instance of the program is responsible for its own set of price feeds. Solana Price Feeds are available for use by Solana protocols. In this case, since the oracle program itself runs on Solana, the resulting prices are immediately available to consumers without requiring any additional work. Pythnet Price Feeds are available on 12+ blockchains. The prices constructed on Pythnet are transferred cross-chain to reach consumers on these blockchains.\n\nIn both cases, the critical component of the system is the oracle program that combines the data from each individual publisher. This program maintains a number of different Solana accounts that list the products on Pyth and their current price data. Publishers publish their price and confidence by interacting with the oracle program on every slot. The program stores this information in its accounts. The first price update in a slot additionally triggers price aggregation, which combines the price data from the previous slot into a single aggregate price and confidence interval. This aggregate price is written to the Solana account where it is readable by other on-chain programs and available for transmission to other blockchains."
    },
    "stkOSMO": {
      "description": "PSTAKE Liquid-Staked OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps is a protocol for perpetual swaps, which are leveraged trading contracts.\n\nLevana Well-funded Perps is a protocol for perpetual swaps, which are leveraged trading contracts. It aims to manage risk and provide benefits to both traders and liquidity providers.\n\nFor traders, Levana's solution is to make all positions \"well-funded,\" meaning that the maximum profit for each position is locked in advance. This eliminates the possibility of bad debt and insolvency, providing greater security.\n\nLiquidity providers, on the other hand, receive a yield for taking on the risk of market instability. They supply funds that act as collateral, and in return, they earn a fee with a risk premium.\n\nThe protocol addresses the issues with existing perpetual swap models, such as the virtual AMM. These models rely on complex mechanisms to maintain price stability, but they have limitations and can be risky in volatile markets.\n\nBy separating different trading pairs and creating a decentralized market for liquidity, Levana reduces the risk of contagion between different markets. This also makes it easier to expand to other blockchain networks.\n\nOverall, Levana's perpetual swaps protocol offers a reliable and secure platform for traders and liquidity providers. It ensures fair settlement, minimizes risks, and allows for the development of additional financial protocols on top of tokenized positions."
    },
    "PUPPY": {
      "description": "Puppy"
    },
    "NEWT": {
      "description": "The cutest NEWT token on Neutron chain."
    },
    "milkTIA": {
      "description": "MilkyWay's liquid staked TIA"
    },
    "ASH": {
      "description": "ASH"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPPY"
    },
    "ISLM": {
      "description": "The native EVM, governance and staking token of the Haqq Network"
    },
    "AUTISM": {
      "description": "$AUTISM exists to celebrate autism as a superior biological tech stack for a changing world"
    },
    "PAGE": {
      "description": "The PAGE token is used for actions in the PageDAO NFT literary ecosystem and for DAO governance."
    },
    "PURSE": {
      "description": "PURSE Token"
    },
    "NINJA": {
      "description": "The first meme coin on Injective. It’s a dog, but he has nunchucks\n\n$NINJA is the premier meme coin on Injective. There is no formal roadmap and no promises made, but NINJAs are builders and masters of surprise. For all intents and purposes, the coin is completely useless, until it's not. And the dog, he has nunchucks."
    },
    "KLEO": {
      "description": "Kleomedes Token\n\nKleomedes is an infrastructure provider that self-hosts nodes that validate IBC networks. We are active in supporting the chains we validate through providing infrastructure support in the form of RPC endpoints and relayers.\n\nAs a DAO, we have a community of delegators who are active in the discussion of governance on all the chains we validate. We are one of the only validators in the Cosmos Ecosystem that places 100% of profits under the control of DAO governance.\n\nWe support innovation in the Cosmos Ecosystem by funding and supporting projects that we believe, support the growth and decentralization of the networks we validate."
    },
    "NYX": {
      "description": "NYX Token (NYX) is the Nym Network's native staking and governance token."
    },
    "NYM": {
      "description": "NYM Token (NYM) is the Nym Network's native utility token, used as the primary means to incentivize mixnet node operators."
    },
    "BADDOG": {
      "description": "has a hat\n\nChihuahuawifhat is the biggest cult of the Chihuahua chain aiming to take over Cosmos. The token is $BADDOG and we're not playing around."
    },
    "CIRCUS": {
      "description": "clownmaxxed store of value"
    },
    "JAPE": {
      "description": "Governance and utility token for the Junø Apes NFT platform on Juno"
    },
    "WOOF": {
      "description": "Woof"
    },
    "SNEAKY": {
      "description": "The native coin of Sneaky Productions."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) is an ERC20 token backed 1:1 with Bitcoin. Completely transparent. 100% verifiable. Community led."
    },
    "BAD": {
      "description": "Baddest coin on Cosmos"
    },
    "SGNL": {
      "description": "Signal Art and Gaming on Juno"
    },
    "WOSMO": {
      "description": "The first native memecoin on Osmosis. Crafted by the deftest of hands in the lab of lunacy. It's scientifically anarchic, professionally foolish, and your ticket to the madhouse."
    },
    "sqTIA": {
      "description": "Margined Power Token sqTIA"
    },
    "APOLLO": {
      "description": "The deflationary utility token of the Apollo DAO project"
    },
    "stDYDX": {
      "description": "Stride's liquid staked DYDX"
    },
    "stTIA": {
      "description": "Stride's liquid staked TIA"
    },
    "stSAGA": {
      "description": "Stride's liquid staked SAGA"
    },
    "GLTO": {
      "description": "Gelotto blends gaming, DEFI, and fun Dapps in a unique Web3 ecosystem. Join us to become part of the house, earning from all Gelotto products. Our main goal? To bring the masses into Web3 with open, accessible, and enjoyable Dapps."
    },
    "DYM": {
      "description": "The native governance and staking token of the Dymension Hub\n\nDymension is a network of easily deployable and lightning fast modular blockchains called RollApps."
    },
    "RAPTR": {
      "description": "Rapture insurance is the first ever P2P insurance platform on $OSMO. Get rewarded to take care of peoples loved ones after the Rapture."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "BADKID": {
      "description": "A clan of 11y bad kids crafting chaos on the Cosmos eco. One bad memecoin to rule them all  $BADKID. Airdropped to Badkids NFT holders and $STARS stakers. It's so bad, your wallet's throwing a tantrum for it."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (Wormhole), Solana USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "The native staking and governance token of Humans.ai."
    },
    "BERLIN-legacy": {
      "description": "The legacy token of Teledisko DAO."
    },
    "SCR": {
      "description": "The native token of Scorum\n\nScorum is a dynamic Layer-1 blockchain powered by Cosmos, designed to redefine the gaming and entertainment industries. Currently, it supports Aviatrix, a compelling crash game that not only leverages blockchain technology for secure and transparent gaming outcomes but also utilizes it for the integration of Non-Fungible Tokens (NFTs). Central to Scorum’s ecosystem is the SCR token, which supports both Aviatrix and future applications set to expand the platform’s offerings. The adoption of the Inter-Blockchain Communication protocol significantly enhances Scorum’s interoperability and scalability, paving the way for its ongoing expansion and the development of innovative, blockchain-powered entertainment solutions."
    },
    "C4E": {
      "description": "The native token of Chain4Energy\n\nC4E is a DePIN L1 Blockchain platform, designed to support a variety of innovative energy and e-mobility applications by creating a decentralized and democratized community-powered ecosystem."
    },
    "BMOS": {
      "description": "Bitmos opens doors for BRC20 tokens to thrive alongside established players in the Cosmos Network, revolutionizing decentralized finance (DeFi) for all."
    },
    "SRCX": {
      "description": "The SRCX token of Source Protocol."
    },
    "ROCK": {
      "description": "The revenue token for Pylons"
    },
    "BSKT": {
      "description": "BSKT tracks the top assets across the crypto ecosystem"
    },
    "AIOZ": {
      "description": "The native staking and governance token of the AIOZ Network.\n\nAIOZ Network is a DePIN for Web3 AI, Storage and Streaming.\n\nAIOZ empowers a faster, secure and decentralized future.\n\nPowered by a global network of DePINs, AIOZ rewards you for sharing your computational resources for storing, transcoding, and streaming digital media content and powering decentralized AI computation."
    },
    "stDYM": {
      "description": "Stride's liquid staked DYM"
    },
    "DOKI": {
      "description": "DOKI the last Dragon"
    },
    "SAIL": {
      "description": "Sail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains.\n\nSail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains. Seeded by both the Osmosis Community Pool and the Migaloo Foundation, Sail DAO is open to hear offers from cosmos based projects that hope to seed liquidity for their token on the Osmosis blockchain. Along with the creation of this DAO the White Whale DEX is deployed on Osmosis, being the first DEX apart from Osmosis to deploy on the chain, it is a great step towards Osmosis becoming an ecosystem from an appchain. Migaloo incubated projects are encouraged to participate in OTC deals with Sail DAO in order to seed or enhance liquidity on WW's Osmosis DEX. However, offers are not limited to Migaloo projects and liquidity is not limited to being deployed on WW DEX. The treasury of this DAO can be deployed however it wishes at the discretion of the Sail DAO voters. The Osmosis CP has been given veto authorization over any props introduced in this DAO and has also been given clawback rights if this venture ever gets off track."
    },
    "SHARK": {
      "description": "SHARK is the apex price prediction market within Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP bridged from XRPL"
    },
    "SEIYAN": {
      "description": "The Original Meme Coin of SEI Network"
    },
    "NIBI": {
      "description": "The native token of Nibiru network\n\nNibiru hosts a variety of ecosystem partners in a wide variety of consumer sectors. From RWAs (Coded Estate) to DeFi (Constella, NOM) to Gaming (Blockchain Game Alliance, IntoTheVerse), Nibiru is advancing multiple emerging blockchain narratives that will onboard the next billion users."
    },
    "BEAST": {
      "description": "BEAST: Battle, Breed, and Customize unique creatures powered by Ethereum & Cosmos\n\nA monster breeding & battling game with a twist. Each game interaction burns $BEAST tokens, adding a strategic depth to breeding, battling, and customization. Dive into a world where every move counts!"
    },
    "CVN": {
      "description": "Cvn is a Layer-1 blockchain built to deliver on the promise of DeFi\n\nConscious Network is a public chain infrastructure that deeply integrates AI. It is based on a multi-layer blockchain network architecture consisting of Layer 1 and L2 Rollup, and introduces decentralized storage protocols to build a scalable Web3 AI infrastructure."
    },
    "TORO": {
      "description": "The memecoin built for the Celestia community"
    },
    "SAYVE": {
      "description": "Sayve is a revolutionary language learning app in the Web3 era that combines gamification, blockchain technology, and a Metaverse experience to motivate users to learn languages while earning rewards."
    },
    "LAB": {
      "description": "LAB - Everything is an Experiment\n\nLAB - Everything is an Experiment\n\nUse 10 $LAB tokens to mint 1 Mad Scientist NFT on Backbone Labs Osmosis Launchpad. You will then be able to trade your NFTs on the marketplace. You can also choose to hold onto your $LAB tokens as unrevealed NFTs and trade it.\n\n Fair Launch: The event was marked by the absence of whitelists (WLs), no bots and no lock, ensuring an equitable opportunity for all interested parties.\n\nPreparation for the Launch: Participants were given a 52.91-hour window to deposit $OSMO into a pool on Streamswap.\n\nThe Swap Process: After the initial deposit period, $OSMO was converted into $LAB tokens over an additional hour, allowing for a smooth transition and fair distribution."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO\n\nbOSMO - solving capital inefficiencies in the NFT market space"
    },
    "PUNDIX": {
      "description": "PUNDIX token is the native token that functions within the Pundi X ecosystem, including PundiX Chain and XPOS.\n\nPUNDIX token is the native token that functions within the Pundi X ecosystem, including PundiX Chain and XPOS. PUNDIX has several core use cases, including:\n- Payment for goods and services from merchants through XPOS\n- Gas Fee on PundiX Chain\n- Listing tokens in the XPOS\n- Merchant payments for loyalty programs and ads"
    },
    "TNKR": {
      "description": "The native fee, governance and staking token of the Tinkernet Parachain.\n\nTinkernet is a Kusama parachain and the sister-chain of the InvArch Network on Polkadot. Tinkernet is an experimental proving ground where omnichain account & DAO governance protocols are deployed and tested before deploying on the InvArch Network. Protocols on Tinkernet realize features such as multichain multisig accounts & DAO Staking. Unlike a testnet, Tinkernet features real value."
    },
    "W": {
      "description": "W is the native token powering the Wormhole interoperability platform.\n\nWormhole token (W) serves as the governance token of the Wormhole protocol, empowering token holders to steer the protocol's direction through on-chain governance via a dedicated decentralized autonomous organization (DAO).\n\nWormhole was founded by Jump Crypto, the building arm of Jump Trading Group. Initially launched in 2021, the protocol first debuted as a token bridge, allowing the transfer of tokens between blockchains, most notably between Solana and Ethereum. Wormhole later evolved, with Wormhole V2, to take on a more general approach, turning into an interoperability layer on which chains and decentralized applications could easily build on.\n\nWormhole V2 is a general messaging protocol, enabling different blockchains to communicate with one another. This technology could be used for a variety of use cases, including transfer of tokens between chains, enabling cross-chain governance for protocols that operated across chains as well as transfers of NFTs across chains, which could be utilized for multi-chain games. Wormhole V2 also saw the protocol expand its services to include Osmosis.\n\nTo date, the protocol has processed over $40 billion worth of value transfer across the blockchains supported, and over 1 billion messages sent. It supports over 30 blockchains, including most of the leading networks, and has a thriving ecosystem of over 200 applications built using Wormhole's technology.\n\nIn November 2023, Jump and Wormhole announced their intention to split ways. Following the separation, Wormhole announced that it raised $225 million, valuing the company at $2.5 billion. Investors include Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto and more."
    },
    "DHP": {
      "description": "The native token of dHealth\n\ndHealth Network is an Operating System for Web3 Healthcare. It provides Web3 components such as Decentralised Digital Identity, Digital Payment, and user-controlled data access to support dApps and business models at the intersection of healthcare and blockchain technology."
    },
    "FURY": {
      "description": "The native token of Furya"
    },
    "SAGA": {
      "description": "Saga is a blockchain platform focused on providing customizable blockchain solutions with a strong emphasis on security and scalability.\n\nSaga is a Layer 1 protocol that allows developers to automatically spin up VM-agnostic, parallelized and interoperable dedicated chains, or “Chainlets,” that provide applications with infinite horizontal scalability. Each Chainlet is a replica of the Saga Mainnet, with the same validator set and security model.\n\nSaga’s mission is to enable the next 1000 chains in gaming and entertainment as part of the growing Saga Multiverse."
    },
    "ATOM1KLFG": {
      "description": "$ATOM to $1,000 LFG!!"
    },
    "SHIDO": {
      "description": "The native EVM and Wasm, governance and staking token of the Shido Chain\n\nDevelopers use Shido as the Ethereum and Wasm Chain to deploy applications of the future. Get all the functionalities of Ethereum and Wasm with the power of IBC and Interchain composability."
    },
    "CIF": {
      "description": "Cifer Blockchain Network Built for Decentralized Machine Learning."
    },
    "HAVA": {
      "description": "Hava Coin is the lifeblood of the Cosmos & Injective networks, rewarding builders and welcoming supporters."
    },
    "IBC": {
      "description": "OnE mEmEcOiN tO cOnNeCt oL ImBeCiles - aNd in Da Cosmos BiNd DeM"
    },
    "CROWDP": {
      "description": "The token of Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "xASTRO": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "PAXG(dot)grv": {
      "description": "Gravity Bridge Paxos Gold"
    },
    "RSTK": {
      "description": "Restake DAO Token"
    },
    "BERNESE": {
      "description": "Bernese Mountain Dog. Thematic dog token to have fun and be friends with all other dog tokens. Fixed supply 132M"
    },
    "ETH(dot)pica": {
      "description": "The native token of Ethereum, bridged via IBC.\n\nEther is the native token of the Ethereum blockchain. It powers a wide range of decentralized applications and smart contracts on the platform. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "DAI(dot)pica": {
      "description": "A stablecoin issued by Maker Protocol.\n\nDAI, a stablecoin issued by the Maker Protocol, maintains a value pegged to the US dollar. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "FXS(dot)pica": {
      "description": "The governance token of the Frax ecosystem.\n\nFrax Shares is the governance and utility token of the Frax Protocol. It plays a crucial role in maintaining the stability of the FRAX stablecoin. Holders of FXS can participate in governance decisions and benefit from the protocol's growth and revenue, as the token captures fees."
    },
    "FRAX(dot)pica": {
      "description": "The first fractional-algorithmic stablecoin by Frax Finance.\n\nFRAX is a stablecoin designed to maintain a stable value to a peg of the US dollar. It is issued by the Frax Protocol, which employs a hybrid approach combining algorithmic mechanisms with collateral backing."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "A stablecoin issued by Tether that is pegged 1:1 to the USD.\n\nUSDT, or Tether, is a widely used stablecoin pegged to the US dollar, designed to maintain a stable value and facilitate transactions. This specific version has been bridged through Picasso's implementation of IBC on Ethereum."
    },
    "sFRAX(dot)pica": {
      "description": "An ERC4626 staking vault that distributes part of the Frax Protocol yield weekly to stakers denominated in FRAX stablecoins. \n\nStaked FRAX (sFRAX) is an ERC4626 staking vault that distributes part of the Frax Protocol yield weekly to stakers denominated in FRAX stablecoins. The sFRAX token represents pro rata deposits within the vault and is always withdrawable for FRAX stablecoins at the pro rata rate at all times."
    },
    "frxETH(dot)pica": {
      "description": "A liquid ETH staking derivative designed to leverage the Frax ecosystem.\n\nFrxETH is a stablecoin that is loosely pegged to ETH, meaning that 1 frxETH always represents 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "A Liquid Staking Derivative designed to accrue the staking yield of the Frax ETH validators.\n\nSFRXETH is a ERC-4626 vault designed to accrue the staking yield of the Frax ETH validators. It allows users to earn staking yield on their frxETH, a type of Frax Ether."
    },
    "CLAY": {
      "description": "Adam Clay a BitSong Music FanToken"
    },
    "404DR": {
      "description": "404Deep Records a BitSong Music FanToken"
    },
    "wLIBRA": {
      "description": "wLibra is a bridged version of Libra Coin from 0L Network via LibraBridge.\n\nLibra Coin is a fork from Facebook's Diem (Libra) blockchain that was announced in 2019. Libra Coin operates on its own high-performance Layer 1 blockchain, known as the 0L Network. In October 2021, Libra Coin began mining.\n\n Like Bitcoin, there were no pre-mined coins or dedicated token allocation to any parties; all coins were minted through a mining process. Unlike Bitcoin, which undergoes continuous issuance, Libra Coin has a fixed supply. By December 2023, all the Libra Coin had been issued, establishing a capped supply and making the coin permanently deflationary.\n\n Fiercely independent, the project has a long-term view because it is unburdened by venture capital funding, labs entities, a foundation, and the influence of other blockchain ecosystems. Carpe diem."
    },
    "NIM": {
      "description": "The native token of Nim Network.\n\nNim Network is a highly-adoptable AI Gaming chain that will provide the ultimate ecosystem for exploration and development of games at the intersection of Web3 and AI."
    },
    "SEDA": {
      "description": "The native token of SEDA Chain.\n\nSEDA is a standard for modular data transport and querying. Any data type, for all networks."
    },
    "CAC": {
      "description": "Cosmos Airdrop Chat\n\nOfficial Token of the Cosmos Airdrop community"
    },
    "WEIRD": {
      "description": "WEIRD FRIENDS token"
    },
    "PBB": {
      "description": "Uhm, Power Bottom"
    },
    "BWH": {
      "description": "Beer Is Good for You!"
    },
    "AFA": {
      "description": "Airdrop For All [AFA - New Name on Cosmos Ecosystem, A4A - Old Name on TurtleNetwork] is a token from turtleNetwork towards cosmos ecosystem."
    },
    "SHITMOS": {
      "description": "The Cosmos Network's premier self-hatred memecoin.\n\nShitmos is a fair launched token deployed via the start.cooking liquidity bootstrapping protocol (LBP) on the Osmosis blockchain. It is powered by the Shitmos Economic Zone (SEZ), and it has been designed with the goal of uniting the Cosmos Network and interchain-at-large ecosystems by making crypto fun. The SEZ is a federation of nft collections on Stargaze that supports Shitmos by providing at least 2% of royalties towards open market purchases of Shitmos."
    },
    "qJUNO": {
      "description": "Quicksilver Liquid Staked JUNO"
    },
    "qSAGA": {
      "description": "Quicksilver Liquid Staked SAGA"
    },
    "qDYDX": {
      "description": "Quicksilver Liquid Staked DYDX"
    },
    "qBLD": {
      "description": "Quicksilver Liquid Staked BLD"
    },
    "PEPE(dot)pica": {
      "description": "PEPE is a deflationary memecoin launched on Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV is the governance token for Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "A Liquid Restaking Token (LRT) and Strategy Manager for EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe is a synthetic dollar protocol built on Ethereum."
    },
    "ENA(dot)pica": {
      "description": "The native governance token of Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH is a natively restaked liquid staking token on Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH is built on top of the Pirex platform and forms the foundation of the Dinero protocol."
    },
    "crvUSD(dot)pica": {
      "description": "A collateralized-debt-position (CDP) stablecoin by Curve DAO."
    },
    "WIHA": {
      "description": "Coin to support the real world in Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "For th"
    },
    "COCA": {
      "description": "Cosmus Cartol always get rich"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, issued natively on Solana."
    },
    "edgeSOL(dot)pica": {
      "description": "A representative token for staked SOL, derived through the process of liquid staking SOL using the Edgevana protocol."
    },
    "LST(dot)pica": {
      "description": "A representative token for staked SOL, derived through the process of liquid staking SOL using the MarginFi protocol."
    },
    "jitoSOL(dot)pica": {
      "description": "A representative token for staked SOL, derived through the process of liquid staking SOL using Jito."
    },
    "SOL(dot)pica": {
      "description": "SOL is the native cryptocurrency of the Solana blockchain."
    },
    "USDT": {
      "description": "USDT (Tether) is a stablecoin that is pegged to the US dollar, designed to provide stability and liquidity within the cryptocurrency market.\n\nTether (USDT) is a pioneering stablecoin introduced in 2014 by Tether Limited. It aims to provide stability and liquidity by maintaining a 1:1 value ratio with the US dollar. USDT operates across multiple blockchain platforms, including Ethereum, Tron, and others, enhancing its accessibility and interoperability. It is widely used for trading, hedging against market volatility, and facilitating quick transfers between exchanges. Despite facing scrutiny over its transparency and backing reserves, USDT remains a cornerstone in the crypto market, offering a stable digital asset that bridges traditional finance and cryptocurrencies."
    },
    "WHINE": {
      "description": "Whinecoin is an experimental memecoin by the Sommelier Finance team.\n\nWhinecoin is an experimental memecoin by the Sommelier Finance team. Funds in the dev wallet are reserved for airdrops and liquidity for Solana and Cosmos pools. There is no team allocation."
    },
    "BAG": {
      "description": "A group of french boulanger who wanna bring fun and baguette on cosmos"
    },
    "allBTC": {
      "description": "An alloy of BTC asset variants on Osmosis.\n\nMultiple Bitcoin variants on Osmosis comprise the liquidity backing of a tokenized transmuter pool to create an alloy of BTC."
    },
    "N43": {
      "description": "N43 a BitSong Music FanToken"
    },
    "RAKOFF": {
      "description": "Rakoff Token is the Meme Token for Terra Classic"
    },
    "MAND": {
      "description": "The native token of Mande Network.\n\nCredibility Hub for Web3"
    },
    "NTMPI": {
      "description": "The native token of Neutaro\n\nThe Blockchain that is Pioneering Ethical Standards, Values, and Transparency in cross chain Blockchain Technology to drive innovation"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner\n\n$PBJ is the culture coin for Solana, eat dis!"
    },
    "USDY": {
      "description": "Ondo US Dollar Yield\n\nUSDY is a tokenized note secured by short-term US Treasuries and bank demand deposits. USDY is accessible to non-US individual and institutional investors and is transferable onchain 40-50 days after purchase."
    },
    "TURD": {
      "description": "Jacob Haertnellez Turtle. Launched by Jake's Personally appointed TURD Cult Leader...\"NotSeanO'Riley.\" TURD is going to lead the shitcoins of Cosmos! Or Rug You. It will be Jake's Fault. "
    },
    "FCT": {
      "description": "FIRMACHAIN adds a signing and verifying e-contract function to the blockchain. Unlocking new limits of electronic contracts with blockchain technology, FIRMACHAIN seeks to resolve all the social and legal issues (contracts, notarial, etc.) with written contracts through the use of electronic contracts based on FIRMACHAIN’s data blockchain."
    },
    "allETH": {
      "description": "An alloy of ETH asset variants on Osmosis.\n\nMultiple Ethereum variants on Osmosis comprise the liquidity backing of a tokenized transmuter pool to create an alloy of ETH."
    },
    "allSOL": {
      "description": "An alloy of SOL asset variants on Osmosis.\n\nMultiple Solana variants on Osmosis comprise the liquidity backing of a tokenized transmuter pool to create an alloy of SOL."
    }
  }
}