{
  "osmosis": {
    "OSMO": {
      "description": "The native token of Osmosis\n\nOsmosis (OSMO) is the premier DEX and cross-chain DeFi hub within the Cosmos ecosystem, a network of over 50 sovereign, interoperable blockchains seamlessly connected through the Inter-Blockchain Communication Protocol (IBC). Pioneering in its approach, Osmosis offers a dynamic trading and liquidity provision experience, integrating non-IBC assets from other ecosystems, including Ethereum, Solana, Avalanche, and Polkadot. Initially adopting Balancer-style pools, Osmosis now also features a concentrated liquidity model that is orders of magnitude more capital efficient, meaning that significantly less liquidity is required to handle the same amount of trading volume with minimal slippage.\n\nAs a true appchain, Osmosis has greater control over the full blockchain stack than traditional smart contract DEXs, which must follow the code of the parent chain that it is built on. This fine-grained control has enabled, for example, the development of Superfluid Staking, an extension of Proof of Stake that allows assets at the application layer to be staked to secure the chain. The customizability of appchains also allows implementing features like the Protocol Revenue module, which enables Osmosis to conduct on-chain arbitrage on behalf of OSMO stakers, balancing prices across pools while generating real yield revenue from this volume. Additionally, as a sovereign appchain, Osmosis governance can vote on upgrades to the protocol. One example of this was the introduction of a Taker Fee, which switched on the collection of exchange fees to generate diverse yield from Osmosis volume and distribute it to OSMO stakers.\n\nOsmosis is bringing the full centralized exchange experience to the decentralized world by building a cross-chain native DEX and trading suite that connects all chains over IBC, including Ethereum and Bitcoin. To reach this goal, Osmosis hosts an ever-expanding suite of DeFi applications aimed at providing a one-stop experience that includes lending, credit, margin, DeFi strategy vaults, power perps, fiat on-ramps, NFTs, stablecoins, and more — all of the functionalities that centralized exchange offer and more, in the trust-minimized environment of decentralized finance."
    },
    "USDC(dot)axl": {
      "description": "Circle's stablecoin on Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) is a decentralized, open-source blockchain system featuring smart contract functionality. It's the native cryptocurrency of the Ethereum platform, often regarded as the second most popular digital currency after Bitcoin. Ethereum was proposed in late 2013 and development was crowdfunded in 2014, leading to its network going live on 30 July 2015.\n\nETH, as a digital currency, is used for a variety of purposes within the Ethereum ecosystem, including the execution of decentralized smart contracts and as a mode of payment. Unlike Bitcoin, Ethereum was designed to be a platform for applications that can operate without the need for intermediaries, using blockchain technology. This has made Ethereum a leading platform for various applications, including decentralized finance (DeFi), non-fungible tokens (NFTs), and more. Ethereum is constantly evolving, with a significant upgrade termed Ethereum 2.0, which aims to improve its scalability, security, and sustainability."
    },
    "WBTC(dot)axl": {
      "description": "Wrapped Bitcoin on Axelar"
    },
    "USDT(dot)axl": {
      "description": "Tether's USD stablecoin on Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai, brings a lot of new and exciting features, such as support for new CDP collateral types and Dai Savings Rate."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) is a dollar-backed stablecoin issued and custodied by Paxos Trust Company, and regulated by the New York State Department of Financial Services. BUSD is available directly for sale 1:1 with USD on Paxos.com and will be listed for trading on Binance."
    },
    "ATOM": {
      "description": "The native staking and governance token of the Cosmos Hub.\n\nIn a nutshell, Cosmos Hub bills itself as a project that solves some of the hardest problems facing the blockchain industry. It aims to offer an antidote to slow, expensive, unscalable and environmentally harmful proof-of-work protocols, like those used by Bitcoin, by offering an ecosystem of connected blockchains.\n\nThe project’s other goals include making blockchain technology less complex and difficult for developers thanks to a modular framework that demystifies decentralized apps. Last but not least, an Inter-blockchain Communication protocol makes it easier for blockchain networks to communicate with each other — preventing fragmentation in the industry.\n\nCosmos Hub's origins can be dated back to 2014, when Tendermint, a core contributor to the network, was founded. In 2016, a white paper for Cosmos was published — and a token sale was held the following year. ATOM tokens are earned through a hybrid proof-of-stake algorithm, and they help to keep the Cosmos Hub, the project’s flagship blockchain, secure. This cryptocurrency also has a role in the network’s governance."
    },
    "CRO": {
      "description": "CRO is the native token of the Crypto.org Chain, referred to as Native CRO.\n\nCronos PoS Chain is a public, open-source and permissionless blockchain - a fully decentralized network with high speed and low fees, designed to be a public good that helps drive mass adoption of blockchain technology through use cases like Payments, DeFi and NFTs."
    },
    "BNB": {
      "description": "BNB powers the BNB Chain ecosystem and is the native coin of the BNB Beacon Chain and BNB Smart Chain."
    },
    "MATIC": {
      "description": "Polygon (formerly Matic) Network brings massive scale to Ethereum using an adapted version of Plasma with PoS based side chains. Polygon is a well-structured, easy-to-use platform for Ethereum scaling and infrastructure development."
    },
    "AVAX": {
      "description": "AVAX is the native token of Avalanche. It is a hard-capped, scarce asset that is used to pay for fees, secure the platform through staking, and provide a basic unit of account between the multiple subnets created on Avalanche."
    },
    "LUNC": {
      "description": "The native staking token of Terra Classic."
    },
    "JUNO": {
      "description": "The native token of JUNO Chain\n\nJuno is a completely community owned and operated smart contract platform."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Wrapped Polkadot on Axelar"
    },
    "EVMOS": {
      "description": "The native EVM, governance and staking token of the Evmos Hub\n\nDevelopers use Evmos as the Ethereum Canary Chain to deploy applications of the future. Get all the functionalities of Ethereum with the power of IBC and Interchain composability."
    },
    "KAVA": {
      "description": "The native staking and governance token of Kava\n\nThe native staking and governance token of Kava\n\nKava is a Layer-1 blockchain that combines the speed and interoperability of Cosmos with the developer power of Ethereum.\n\nThe Kava Network uses a developer-optimized co-chain architecture. The Ethereum Co-Chain enables support for EVM smart contracts while the Cosmos Co-Chain enables the lightning-fast Tendermint consensus engine and the Inter Blockchain Communication Protocol (IBC).\n\nThe two co-chains are connected by a translator module that enables them to interoperate seamlessly, bringing the two most used blockchain development environments together in a single, scalable network.\n\nThe Kava Network features a native governance and utility token, KAVA, that can be staked by validators or delegated to validator nodes. Stakers and delegators earn 37.5% of all KAVA emissions as a reward for securing the network. Kava stakers also have voting rights in network governance proposals."
    },
    "SCRT": {
      "description": "The native token of Secret Network\n\nSecret Network is the first blockchain with customizable privacy. You get to choose what you share, with whom, and how. This protects users, and empowers developers to build a better Web3."
    },
    "USTC": {
      "description": "The USD stablecoin of Terra Classic."
    },
    "STARS": {
      "description": "The native token of Stargaze\n\nThe premier community-focused blockchain for NFTs. Stargaze empowers creators, developers, collectors, and traders to participate on the platform. The Stargaze chain consists of various NFT-related apps such as a Launchpad, and a Marketplace with offers and auctions."
    },
    "HUAHUA": {
      "description": "The native token of Chihuahua Chain"
    },
    "XPRT": {
      "description": "The XPRT token is primarily a governance token for the Persistence chain.\n\nPersistence is an app chain for Liquid Staking powering an ecosystem of DeFi applications focused on unlocking the liquidity of staked assets."
    },
    "PSTAKE": {
      "description": "pSTAKE is a liquid staking protocol unlocking the liquidity of staked assets. Stakers of PoS tokens can stake their assets while maintaining the liquidity of these assets. Users earn staking rewards + receive 1:1 pegged staked representative tokens which can be used to generate additional yield."
    },
    "AKT": {
      "description": "Akash Token (AKT) is the Akash Network's native utility token, used as the primary means to govern, secure the blockchain, incentivize participants, and provide a default mechanism to store and exchange value.\n\nAkash is open-source Supercloud that lets users buy and sell computing resources securely and efficiently. Purpose-built for public utility."
    },
    "REGEN": {
      "description": "REGEN coin is the token for the Regen Network Platform\n\nRegen Network, a platform to originate and invest in high-integrity carbon and biodiversity credits from ecological regeneration projects."
    },
    "DVPN": {
      "description": "DVPN is the native token of the Sentinel Hub.\n\nThe Sentinel ecosystem is a global network of autonomous dVPN applications that enable private and censorship resistant internet access."
    },
    "IRIS": {
      "description": "The IRIS token is the native governance token for the IrisNet chain."
    },
    "IOV": {
      "description": "IOV coin is the token for the Starname (IOV) Asset Name Service\n\nStarname is the best way to claim your part of the blockchain. You can use it for decentralized identification, payments, ownership and applications. Starname can be integrated into digital wallets, dapps and exchanges."
    },
    "NGM": {
      "description": "e-Money NGM staking token. In addition to earning staking rewards the token is bought back and burned based on e-Money stablecoin inflation."
    },
    "EEUR": {
      "description": "e-Money EUR stablecoin. Audited and backed by fiat EUR deposits and government bonds."
    },
    "LIKE": {
      "description": "LIKE is the native staking and governance token of LikeCoin chain, a Decentralized Publishing Infrastructure to empower content ownership, authenticity, and provenance."
    },
    "IXO": {
      "description": "The native token of IXO Chain"
    },
    "BCNA": {
      "description": "The BCNA coin is the transactional token within the BitCanna network, serving the legal cannabis industry through its payment network, supply chain and trust network."
    },
    "BTSG": {
      "description": "BitSong Native Token\n\nArtists, Fans, Managers and Labels in One Single Holistic Ecosystem: $BTSG. Earn real-time royalties, discover exclusive content, mint and trade Fantokens, buy & sell NFTs."
    },
    "XKI": {
      "description": "The native token of Ki Chain"
    },
    "MED": {
      "description": "Panacea is a public blockchain launched by MediBloc, which is the key infrastructure for reinventing the patient-centered healthcare data ecosystem"
    },
    "BOOT": {
      "description": "The staking token of Bostrom"
    },
    "CMDX": {
      "description": "Native Token of Comdex Protocol"
    },
    "CHEQ": {
      "description": "Native token for the cheqd network"
    },
    "LUM": {
      "description": "Native token of the Lum Network"
    },
    "VDL": {
      "description": "The native token of Vidulum"
    },
    "DSM": {
      "description": "The native token of Desmos"
    },
    "DIG": {
      "description": "Native token of Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) is the native staking token of the Sommelier Chain\n\nAutomated vaults find best-in-class yields while mitigating risk."
    },
    "BAND": {
      "description": "The native token of BandChain\n\nBand Protocol is a cross-chain data oracle platform that aggregates and connects real-world data and APIs to smart contracts."
    },
    "DARC": {
      "description": "The native token of Konstellation Network"
    },
    "UMEE": {
      "description": "The native token of Umee"
    },
    "GRAV": {
      "description": "The native token of Gravity Bridge\n\nAn open, decentralized bridge that unlocks the power of interoperability & liquidity between blockchain ecosystems."
    },
    "DEC": {
      "description": "The native token of Decentr"
    },
    "MARBLE": {
      "description": "The native token cw20 for Marble DAO on Juno Chain"
    },
    "SWTH": {
      "description": "The native governance token of Carbon"
    },
    "CRBRUS": {
      "description": "The native token of Cerberus Chain"
    },
    "FET": {
      "description": "The native staking and governance token of the Fetch Hub."
    },
    "MNTL": {
      "description": "The native token of Asset Mantle\n\nAssetMantle’s suite of products is focused on the NFT ecosystem, helping you up your game with digital asset ownership."
    },
    "NETA": {
      "description": "The native token cw20 for Neta on Juno Chain"
    },
    "INJ": {
      "description": "The INJ token is the native governance token for the Injective chain.\n\nInjective’s mission is to create a truly free and inclusive financial system through decentralization."
    },
    "KRTC": {
      "description": "The KRW stablecoin of Terra Classic."
    },
    "TICK": {
      "description": "TICK coin is the token for the Microtick Price Discovery & Oracle App"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) is the Sifchain Network's native utility token, used as the primary means to govern, provide liquidity, secure the blockchain, incentivize participants, and provide a default mechanism to store and exchange value."
    },
    "CTK": {
      "description": "The native token of Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy is an NFT collection based on its own native Token $HOPE, a cw20 token on Juno chain."
    },
    "juno(dot)RAC": {
      "description": "Racoon aims to simplify accessibility to AI, NFTs and Gambling on the Cosmos Ecosystem"
    },
    "FRAX": {
      "description": "Frax is a fractional-algorithmic stablecoin protocol. It aims to provide a highly scalable, decentralized, algorithmic money in place of fixed-supply assets like BTC. Additionally, FXS is the value accrual and governance token of the entire Frax ecosystem."
    },
    "WBTC(dot)grv": {
      "description": "Gravity Bridge WBTC"
    },
    "WETH(dot)grv": {
      "description": "Gravity Bridge WETH"
    },
    "USDC(dot)grv": {
      "description": "Gravity Bridge USDC"
    },
    "DAI(dot)grv": {
      "description": "Gravity Bridge DAI"
    },
    "USDT(dot)grv": {
      "description": "Gravity Bridge USDT"
    },
    "BLOCK": {
      "description": "The native token of Marble DEX on Juno Chain"
    },
    "HASH": {
      "description": "Hash is the staking token of the Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX is the staking token of the Galaxy Chain"
    },
    "DHK": {
      "description": "The DAO token to build consensus among Hong Kong People"
    },
    "RAW": {
      "description": "Token governance for Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) is the native staking token of the MEME Chain"
    },
    "ASVT": {
      "description": "Profit sharing token for Another.Software validator. Hold and receive dividends from Another.Software validator commissions!"
    },
    "JOE": {
      "description": "DAO dedicated to building tools on the Juno Network"
    },
    "LUNA": {
      "description": "The native staking token of Terra.\n\nFueled by a passionate community and deep developer talent pool, the Terra blockchain is built to enable the next generation of Web3 products and services."
    },
    "ATOLO": {
      "description": "Native token of Rizon Chain"
    },
    "HARD": {
      "description": "Governance token of Kava Lend Protocol"
    },
    "SWP": {
      "description": "Governance token of Kava Swap Protocol"
    },
    "LINK": {
      "description": "A blockchain-based middleware, acting as a bridge between cryptocurrency smart contracts, data feeds, APIs and traditional bank account payments."
    },
    "L1": {
      "description": "L1 coin is the GenesisL1 blockchain utility, governance and EVM token"
    },
    "AAVE": {
      "description": "Aave is an Open Source and Non-Custodial protocol to earn interest on deposits & borrow assets. It also features access to highly innovative flash loans, which let developers borrow instantly and easily; no collateral needed. With 16 different assets, 5 of which are stablecoins."
    },
    "APE": {
      "description": "ApeCoin found new expression in web3 through art, gaming, entertainment, and events. APE is a token made to support what’s next, controlled, and built on by the community. It will serve as a decentralized protocol layer for community-led initiatives that drive culture forward into the metaverse."
    },
    "MKR": {
      "description": "Maker is a Decentralized Autonomous Organization that creates and insures the dai stablecoin on the Ethereum blockchain"
    },
    "RAI": {
      "description": "RAI is a non-pegged, ETH-backed stable asset. It is useful as more 'stable' collateral for other DeFi protocols (compared to ETH or BTC) or as a stable asset with an embedded interest rate."
    },
    "SHIB": {
      "description": "SHIBA INU is a 100% decentralized community experiment with it claims that 1/2 the tokens have been sent to Vitalik and the other half were locked to a Uniswap pool and the keys burned."
    },
    "KUJI": {
      "description": "The native staking and governance token of the Kujira chain.\n\nA decentralized ecosystem for protocols, builders and web3 users seeking sustainable FinTech."
    },
    "TGD": {
      "description": "The native token of Tgrade"
    },
    "ECH": {
      "description": "Echelon - a scalable EVM on Cosmos, built on Proof-of-Stake with fast-finality that prioritizes interoperability and novel economics"
    },
    "ODIN": {
      "description": "Staking and governance token for ODIN Protocol"
    },
    "GEO": {
      "description": "GEO token for ODIN Protocol"
    },
    "O9W": {
      "description": "O9W token for ODIN Protocol"
    },
    "kichain(dot)LVN": {
      "description": "ELEVENPARIS loyalty token on KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) is the utility token of the Moonbeam Network, Moonbeam’s primary deployment on the Polkadot network that serves as a developer-friendly parachain."
    },
    "GLTO": {
      "description": "DeFi gaming platform built on Juno"
    },
    "GKEY": {
      "description": "Gelotto Year 1 Grand Prize Token"
    },
    "CRE": {
      "description": "The native token of Crescent"
    },
    "LUMEN": {
      "description": "The native token of LumenX Network"
    },
    "ORAI": {
      "description": "The native token of Oraichain"
    },
    "CUDOS": {
      "description": "The native token of the Cudos blockchain"
    },
    "USDX": {
      "description": "The native stablecoin of Kava"
    },
    "BLD": {
      "description": "BLD is the token used to secure the Agoric chain through staking and to backstop Inter Protocol.\n\nThe Agoric platform makes it safe and seamless to build decentralized apps using your existing JavaScript knowledge."
    },
    "IST": {
      "description": "IST is the stable token used by the Agoric chain for execution fees and commerce."
    },
    "SEJUNO": {
      "description": "Staking derivative seJUNO for staked JUNO"
    },
    "BJUNO": {
      "description": "Staking derivative bJUNO for staked JUNO"
    },
    "STRD": {
      "description": "The native token of Stride\n\nStride is a blockchain that provides liquidity for staked tokens. Using Stride, you can earn both taking and DeFi yields across the Cosmos IBC ecosystem."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token for speeding up the shift to renewable and green energy"
    },
    "SEASY": {
      "description": "StakeEasy governance token"
    },
    "AXL": {
      "description": "The native token of Axelar\n\nAxelar delivers secure cross-chain communication for Web3. Our infrastructure enables dApp users to interact with any asset or application, on any chain, with one click."
    },
    "REBUS": {
      "description": "REBUS, the native coin of the Rebus chain."
    },
    "TORI": {
      "description": "The native token of Teritori"
    },
    "MUSE": {
      "description": "The native token cw20 for MuseDAO on Juno Chain"
    },
    "LAMB": {
      "description": "The native token of Lambda"
    },
    "USK": {
      "description": "The native over-collateralized stablecoin from the Kujira chain."
    },
    "FUND": {
      "description": "Staking and governance coin for the Unification Blockchain\n\nFundamentally, the Unification Blockchain Toolkit comprises two core branches: Blockchain Business products, to welcome traditional enterprises into the Web3 economy; and Permissionless Products, an open-access toolkit to power and enrich Dapps on Ethereum/EVM networks"
    },
    "JKL": {
      "description": "The native staking and governance token of Jackal."
    },
    "ALTER": {
      "description": "The native token cw20 for Alter on Secret Network"
    },
    "BUTT": {
      "description": "The native token cw20 for Button on Secret Network"
    },
    "SHD(old)": {
      "description": "The native token cw20 for Shade on Secret Network"
    },
    "SIENNA": {
      "description": "The native token cw20 for SIENNA on Secret Network"
    },
    "stkd-SCRT": {
      "description": "The native token cw20 for SCRT Staking Derivatives on Secret Network"
    },
    "BZE": {
      "description": "BeeZee native blockchain"
    },
    "FURY(dot)legacy": {
      "description": "The native token cw20 for Fanfury on Juno Chain"
    },
    "ACRE": {
      "description": "The native EVM, governance and staking token of the Acrechain"
    },
    "CMST": {
      "description": "Stable Token of Harbor protocol on Comdex network"
    },
    "IMV": {
      "description": "The native EVM, governance and staking token of the Imversed"
    },
    "MEDAS": {
      "description": "The native token of Medas Digital Network"
    },
    "PHMN": {
      "description": "The native token cw20 for PHMN on Juno Chain"
    },
    "AMBER": {
      "description": "The native token cw20 for Amber on Secret Network"
    },
    "NOM": {
      "description": "The native token of Onomy Protocol"
    },
    "stkATOM": {
      "description": "PSTAKE Liquid-Staked ATOM"
    },
    "DYS": {
      "description": "The native staking and governance token of the Dyson Protocol"
    },
    "HOPERS": {
      "description": "The native token cw20 for Hopers on Juno Chain"
    },
    "arUSD": {
      "description": "Overcollateralized stable coin for Arable derivatives v1"
    },
    "PLQ": {
      "description": "The native EVM, governance and staking token of the Planq Network\n\nPlanq is the very first cryptocurrency project to keep mobile platform usability at heart, taking a step away from dependency on desktop services. By focusing on easy accessibility and close integration of other blockchains via easy to use bridges, Planq will push Web 3 adoption in the mobile space to the next level."
    },
    "FTM": {
      "description": "Fantom's native utility token — FTM — powers the entire Fantom blockchain ecosystem. FTM tokens are used for staking, governance, payments, and fees on the network."
    },
    "CANTO": {
      "description": "Canto is a Layer-1 blockchain built to deliver on the promise of DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STARS"
    },
    "WYND": {
      "description": "WYND DAO Governance Token"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "MARS": {
      "description": "Mars protocol token\n\nLend, borrow and earn with an autonomous credit protocol in the Cosmos universe. Open to all, closed to none."
    },
    "CNTO": {
      "description": "Ciento Exchange Token"
    },
    "NRIDE": {
      "description": "nRide Token"
    },
    "EBL": {
      "description": "The native staking token of 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "Governance Token of Harbor protocol on Comdex network"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid Staked REGEN"
    },
    "FOX": {
      "description": "Inspired by Bonk. A community project to celebrate the settlers of JunoNetwork."
    },
    "QCK": {
      "description": "QCK - native token of Quicksilver\n\nLiquid Stake your Cosmos assets with your preferred validator and receive liquid staked assets (qASSETs) that you can use for swapping, pooling, lending, and more, all while your original stake earns staking APY from securing the network."
    },
    "ARKH": {
      "description": "The native token of Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Liquid Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies are an IBC token redeemable exclusively for a physical asset issued by the Noble entity."
    },
    "WHALE": {
      "description": "The native token of Migaloo Chain"
    },
    "GRDN": {
      "description": "Evmos Guardians governance token."
    },
    "MNPU": {
      "description": "Mini Punks Token"
    },
    "SHIBAC": {
      "description": "Shiba Cosmos"
    },
    "SKOJ": {
      "description": "Sikoba Governance Token"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) is a carbon token standard backed 1:1 by carbon credits issued by Verra, a global leader in the voluntary carbon market. NCT credits on Regen Network have been tokenized by Toucan.earth."
    },
    "CLST": {
      "description": "Celestims"
    },
    "OSDOGE": {
      "description": "The First Doge on Osmosis"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "Evmos Guardians' Invaders DAO token."
    },
    "DOGA": {
      "description": "Doge Apr"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO providing showers, meals, and vehicles to the homeless"
    },
    "FLIX": {
      "description": "The native staking token of OmniFlix Hub.\n\nDecentralized media and network layer for Creators & Sovereign Communities powered by NFTs and related distribution protocols."
    },
    "SPACER": {
      "description": "Spacer"
    },
    "LIGHT": {
      "description": "Light: LumenX community DAO treasury token"
    },
    "SILK": {
      "description": "The native token cw20 for Silk on Secret Network"
    },
    "MILE": {
      "description": "Mille: the 1000th token on osmosis"
    },
    "MANNA": {
      "description": "Social Impact DAO dedicated to combatting food insecurity and malnutrition"
    },
    "FIL": {
      "description": "Filecoin is a decentralized storage network designed to turn cloud storage into an algorithmic market. The network facilitates open markets for storing and retrieving data, where users pay to store their files on storage miners. Filecoin is built on top of the InterPlanetary File System (IPFS), a peer-to-peer storage network. Filecoin aims to store data in a decentralized manner, unlike traditional cloud storage providers.\n\nParticipants in the Filecoin network are incentivized to act honestly and store as much data as possible because they earn the Filecoin cryptocurrency (FIL) in exchange for their storage services. This setup ensures the integrity and accessibility of data stored. Filecoin's model allows for a variety of storage options, including long-term archival storage and more rapid retrieval services, making it a versatile solution for decentralized data storage. The project, developed by Protocol Labs, also focuses on ensuring that data is stored reliably and efficiently."
    },
    "VOID": {
      "description": "Void"
    },
    "SHD": {
      "description": "The native token cw20 for Shade on Secret Network"
    },
    "BLZ": {
      "description": "The native token of Bluzelle"
    },
    "ARB": {
      "description": "Native token of Arbitrum"
    },
    "SLCA": {
      "description": "Silica"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe is a community based memecoin with one mission: to make memecoins great again. Made to honor the iconic meme we all know and love, Pepe is here to take reign as the most memeable memecoin in existence, fueled purely by memetic power. Pepe is for the people."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (“cbETH”) is a utility token and liquid representation of ETH staked through Coinbase. cbETH gives customers the option to sell, transfer, or otherwise use their staked ETH in dapps while it remains locked by the Ethereum protocol."
    },
    "rETH": {
      "description": "Rocket Pool is a decentralised Ethereum Proof of Stake pool."
    },
    "sfrxETH": {
      "description": "sfrxETH is the version of frxETH which accrues staking yield. All profit generated from Frax Ether validators is distributed to sfrxETH holders. By exchanging frxETH for sfrxETH, one become's eligible for staking yield, which is redeemed upon converting sfrxETH back to frxETH."
    },
    "LORE": {
      "description": "The native token of Gitopia\n\nGitopia is the next-generation Code Collaboration Platform fuelled by a decentralized network and interactive token economy. It is designed to optimize the open-source software development process through collaboration, transparency, and incentivization."
    },
    "ROAR": {
      "description": "Lion DAO is a community DAO that lives on the Terra blockchain with the mission to reactivate the LUNAtic community and showcase Terra protocols & tooling"
    },
    "NLS": {
      "description": "The native token of Nolus chain\n\nElevate your game with up to 3x equity. Dive into a world of minimized risks and unlock the full potential of your assets."
    },
    "CUB": {
      "description": "Lion Cub DAO is a useless meme community DAO on Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO is a community DAO on Terra"
    },
    "NTRN": {
      "description": "The native token of Neutron chain.\n\nThe most secure CosmWasm platform in Cosmos, Neutron lets smart-contracts leverage bleeding-edge Interchain technology with minimal overhead."
    },
    "CASA": {
      "description": "An innovative DAO dedicated to housing the most vulnerable"
    },
    "PICA": {
      "description": "The native staking and governance token of Composable.\n\nPicasso is a DeFi infrastructure-focused Layer 1 protocol that leads the industry in building the trust-minimized interoperability solution -Cross-Ecosystem IBC. Complementary to the interoperability work, Picasso is building the first Generalized Restaking Layer starting with deployment on Solana, and expand support for all IBC connected ecosystems."
    },
    "KSM": {
      "description": "The native fee, governance, staking, and bonding token of the Polkadot platform."
    },
    "DOT": {
      "description": "The native fee, governance, staking, and bonding token of the Polkadot platform."
    },
    "QSR": {
      "description": "The native token of Quasar\n\nQuasar is the first decentralized asset management (D.A.M.) platform enabled by IBC. A secure, permissionless, composable, and diversified interchain DeFi experience is finally here."
    },
    "ARCH": {
      "description": "The native token of Archway network\n\nAn incentivized L1 blockchain that allows developers to capture the value their dapps create, enabling sustainable economic models."
    },
    "MPWR": {
      "description": "The native staking and governance token of Empower."
    },
    "WATR": {
      "description": "A revolutionary DAO created to bring clean drinking water to men, women, and children worldwide. We hope you join us on our journey!"
    },
    "KYVE": {
      "description": "The native utility token of the KYVE network.\n\nRevolutionizing data reliability in the Web3 space, KYVE Network provides fast and easy tooling for data validation, immutability, and retrieval, ensuring trustless data for seamless scalability and eliminating data risks and roadblocks."
    },
    "USDT": {
      "description": "Tether gives you the joint benefits of open blockchain technology and traditional currency by converting your cash into a stable digital currency equivalent."
    },
    "ampOSMO": {
      "description": "ERIS liquid staked OSMO"
    },
    "SEI": {
      "description": "The native staking token of Sei.\n\nSei is the fastest Layer 1 blockchain, designed to scale with the industry."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "The native staking and governance token of the Passage chain."
    },
    "SOL": {
      "description": "Solana (SOL) is the native asset of the Solana blockchain."
    },
    "BONK": {
      "description": "The Official Bonk Inu token"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "Sui’s native asset is called SUI."
    },
    "APT": {
      "description": "Aptos token (APT) is the Aptos blockchain native token used for paying network and transaction fees."
    },
    "MNTA": {
      "description": "MantaDAO Governance Token"
    },
    "USDC(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Wrapped Ether (Wormhole), WETH, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC is a fully collateralized US Dollar stablecoin developed by CENTRE, the open source project with Circle being the first of several forthcoming issuers."
    },
    "YieldETH": {
      "description": "Maximize ETH yield through leveraged staking across Aave, Compound and Morpho and liquidity provision of ETH liquid staking tokens on Uniswap V3."
    },
    "XPLA": {
      "description": "The native staking token of XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) is a groundbreaking digital asset developed on the $SEI Blockchain. It transcends being merely a cryptocurrency; $OIN stands as a robust store of value, symbolizing the future of decentralized finance and its potential to reshape the crypto landscape."
    },
    "NEOK": {
      "description": "The token of Neokingdom DAO.\n\nNeokingdom DAO wants to make employment fairer, by facilitating both web3 and real-world businesses to operate as Decentralized Autonomous Organizations (DAOs)."
    },
    "RIO": {
      "description": "The native currency of the Realio Network."
    },
    "CDT": {
      "description": "Membrane's CDP-style stablecoin called CDT"
    },
    "MBRN": {
      "description": "Membrane's protocol token"
    },
    "SGE": {
      "description": "The native token of SGE Network"
    },
    "FIS": {
      "description": "The native staking and governance token of the StaFi Hub."
    },
    "rATOM": {
      "description": "A liquid staking representation of staked ATOMs"
    },
    "STRDST": {
      "description": "The native token of ohhNFT."
    },
    "DORA": {
      "description": "The native staking and governance token of the Theta testnet version of the Dora Vota."
    },
    "COREUM": {
      "description": "The native token of Coreum"
    },
    "TIA": {
      "description": "The native token of the Celestia blockchain.\n\nCelestia is a modular data availability network. It simplifies the process of launching blockchains, making blockchain technology more accessible and user-friendly. Unlike traditional blockchains that handle multiple functions, Celestia specializes in specific roles, which leads to enhanced scalability, flexibility, and interoperability. This specialization enables developers to create blockchain applications for mass adoption​."
    },
    "DYDX": {
      "description": "The native staking token of dYdX Protocol.\n\nOur goal is to build open source code that can power a first class product and trading experience."
    },
    "FX": {
      "description": "The native staking token of the Function X"
    },
    "nBTC": {
      "description": "Bitcoin. On Cosmos."
    },
    "NOIS": {
      "description": "The native token of Nois"
    },
    "sqOSMO": {
      "description": "Margined Power Token sqOSMO"
    },
    "NSTK": {
      "description": "The Revenue & Governance token of Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhNFT LP token."
    },
    "wstETH": {
      "description": "wstETH is a wrapped version of stETH. As some DeFi protocols require a constant balance mechanism for tokens, wstETH keeps your balance of stETH fixed and uses an underlying share system to reflect your earned staking rewards."
    },
    "sqATOM": {
      "description": "Margined Power Token sqATOM"
    },
    "sqBTC": {
      "description": "Margined Power Token sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN is the native governance token for Qwoyn Network\n\nThe Qwoyn Network stands as a cutting-edge gaming hub that embeds Web3 technologies into the core of interactive entertainment. It revolutionizes the gaming industry by ensuring true ownership of in-game assets for players, facilitated through blockchain. This approach not only enhances gameplay but also fosters a unique ecosystem of interoperability and innovation. As a beacon in the gaming world, Qwoyn Network is dedicated to merging the excitement of traditional gaming with the transformative potential of Web3, creating a seamless and enriched gaming experience."
    },
    "HYDROGEN": {
      "description": "The liquid staking token of Bostrom"
    },
    "TOCYB": {
      "description": "The staking token of Cyber"
    },
    "V": {
      "description": "The resource token of Bostrom"
    },
    "A": {
      "description": "The resource token of Bostrom"
    },
    "SOURCE": {
      "description": "The native token of SOURCE Chain\n\nEnterprises, developers, and individuals are empowered to use SOURCE's sustainable and value backed network to easily access, build, and integrate web3 applications and services."
    },
    "PYTH": {
      "description": "Pyth is a protocol that allows market participants to publish pricing information on-chain for others to use. The protocol is an interaction between three parties:\n-Publishers submit pricing information to Pyth's oracle program. Pyth has multiple data publishers for every product to improve the accuracy and robustness of the system.\n-Pyth's oracle program combines publishers' data to produce a single aggregate price and confidence interval.\nConsumers read the price information produced by the oracle program.\n\nPyth's oracle program runs simultaneously on both Solana mainnet and Pythnet. Each instance of the program is responsible for its own set of price feeds. Solana Price Feeds are available for use by Solana protocols. In this case, since the oracle program itself runs on Solana, the resulting prices are immediately available to consumers without requiring any additional work. Pythnet Price Feeds are available on 12+ blockchains. The prices constructed on Pythnet are transferred cross-chain to reach consumers on these blockchains.\n\nIn both cases, the critical component of the system is the oracle program that combines the data from each individual publisher. This program maintains a number of different Solana accounts that list the products on Pyth and their current price data. Publishers publish their price and confidence by interacting with the oracle program on every slot. The program stores this information in its accounts. The first price update in a slot additionally triggers price aggregation, which combines the price data from the previous slot into a single aggregate price and confidence interval. This aggregate price is written to the Solana account where it is readable by other on-chain programs and available for transmission to other blockchains."
    },
    "stkOSMO": {
      "description": "PSTAKE Liquid-Staked OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps is a protocol for perpetual swaps, which are leveraged trading contracts.\n\nLevana Well-funded Perps is a protocol for perpetual swaps, which are leveraged trading contracts. It aims to manage risk and provide benefits to both traders and liquidity providers.\n\nFor traders, Levana's solution is to make all positions \"well-funded,\" meaning that the maximum profit for each position is locked in advance. This eliminates the possibility of bad debt and insolvency, providing greater security.\n\nLiquidity providers, on the other hand, receive a yield for taking on the risk of market instability. They supply funds that act as collateral, and in return, they earn a fee with a risk premium.\n\nThe protocol addresses the issues with existing perpetual swap models, such as the virtual AMM. These models rely on complex mechanisms to maintain price stability, but they have limitations and can be risky in volatile markets.\n\nBy separating different trading pairs and creating a decentralized market for liquidity, Levana reduces the risk of contagion between different markets. This also makes it easier to expand to other blockchain networks.\n\nOverall, Levana's perpetual swaps protocol offers a reliable and secure platform for traders and liquidity providers. It ensures fair settlement, minimizes risks, and allows for the development of additional financial protocols on top of tokenized positions."
    },
    "PUPPY": {
      "description": "Puppy"
    },
    "NEWT": {
      "description": "The cutest NEWT token on Neutron chain."
    },
    "milkTIA": {
      "description": "MilkyWay's liquid staked TIA"
    },
    "ASH": {
      "description": "ASH"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPPY"
    },
    "ISLM": {
      "description": "The native EVM, governance and staking token of the Haqq Network"
    },
    "AUTISM": {
      "description": "$AUTISM exists to celebrate autism as a superior biological tech stack for a changing world"
    },
    "PAGE": {
      "description": "The PAGE token is used for actions in the PageDAO NFT literary ecosystem and for DAO governance."
    },
    "PURSE": {
      "description": "PURSE Token"
    },
    "NINJA": {
      "description": "The first meme coin on Injective. It’s a dog, but he has nunchucks"
    },
    "KLEO": {
      "description": "Kleomedes Token\n\nKleomedes is an infrastructure provider that self-hosts nodes that validate IBC networks. We are active in supporting the chains we validate through providing infrastructure support in the form of RPC endpoints and relayers.\n\nAs a DAO, we have a community of delegators who are active in the discussion of governance on all the chains we validate. We are one of the only validators in the Cosmos Ecosystem that places 100% of profits under the control of DAO governance.\n\nWe support innovation in the Cosmos Ecosystem by funding and supporting projects that we believe, support the growth and decentralization of the networks we validate."
    },
    "NYX": {
      "description": "NYX Token (NYX) is the Nym Network's native token."
    },
    "NYM": {
      "description": "NYM Token (NYM) is the Nym Network's native utility token, used as the primary means to incentivize mixnet node operators."
    },
    "BADDOG": {
      "description": "has a hat"
    },
    "CIRCUS": {
      "description": "clownmaxxed store of value"
    },
    "JAPE": {
      "description": "Governance and utility token for the Junø Apes NFT platform on Juno"
    },
    "WOOF": {
      "description": "Woof"
    },
    "SNEAKY": {
      "description": "The native coin of Sneaky Productions."
    },
    "BAD": {
      "description": "Baddest coin on Cosmos"
    },
    "SGNL": {
      "description": "Signal Art and Gaming on Juno"
    },
    "WOSMO": {
      "description": "The first native memecoin on Osmosis. Crafted by the deftest of hands in the lab of lunacy. It's scientifically anarchic, professionally foolish, and your ticket to the madhouse."
    },
    "sqTIA": {
      "description": "Margined Power Token sqTIA"
    },
    "APOLLO": {
      "description": "The deflationary utility token of the Apollo DAO project"
    },
    "stDYDX": {
      "description": "Stride's liquid staked DYDX"
    },
    "stTIA": {
      "description": "Stride's liquid staked TIA"
    },
    "stSAGA": {
      "description": "Stride's liquid staked SAGA"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 on injective"
    },
    "DYM": {
      "description": "The native governance and staking token of the Dymension Hub\n\nDymension is a network of easily deployable and lightning fast modular blockchains called RollApps."
    },
    "RAPTR": {
      "description": "Rapture insurance is the first ever P2P insurance platform on $OSMO. Get rewarded to take care of peoples loved ones after the Rapture."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "BADKID": {
      "description": "A clan of 11y bad kids crafting chaos on the Cosmos eco. One bad memecoin to rule them all  $BADKID. Airdropped to Badkids NFT holders and $STARS stakers. It's so bad, your wallet's throwing a tantrum for it."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Solana USD Coin (Wormhole), Solana USDC, factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "The native staking and governance token of Humans.ai."
    },
    "BERLIN": {
      "description": "The token of Teledisko DAO."
    },
    "SCR": {
      "description": "The native token of Scorum\n\nScorum is a dynamic Layer-1 blockchain powered by Cosmos, designed to redefine the gaming and entertainment industries. Currently, it supports Aviatrix, a compelling crash game that not only leverages blockchain technology for secure and transparent gaming outcomes but also utilizes it for the integration of Non-Fungible Tokens (NFTs). Central to Scorum’s ecosystem is the SCR token, which supports both Aviatrix and future applications set to expand the platform’s offerings. The adoption of the Inter-Blockchain Communication protocol significantly enhances Scorum’s interoperability and scalability, paving the way for its ongoing expansion and the development of innovative, blockchain-powered entertainment solutions."
    },
    "C4E": {
      "description": "The native token of Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos opens doors for BRC20 tokens to thrive alongside established players in the Cosmos Network, revolutionizing decentralized finance (DeFi) for all."
    },
    "SRCX": {
      "description": "The SRCX token of Source Protocol."
    },
    "ROCK": {
      "description": "The revenue token for Pylons"
    },
    "BSKT": {
      "description": "BSKT tracks the top assets across the crypto ecosystem"
    },
    "AIOZ": {
      "description": "The native staking and governance token of the AIOZ Network.\n\nAIOZ Network is a DePIN for Web3 AI, Storage and Streaming.\n\nAIOZ empowers a faster, secure and decentralized future.\n\nPowered by a global network of DePINs, AIOZ rewards you for sharing your computational resources for storing, transcoding, and streaming digital media content and powering decentralized AI computation."
    },
    "stDYM": {
      "description": "Stride's liquid staked DYM"
    },
    "DOKI": {
      "description": "DOKI the last Dragon"
    },
    "SAIL": {
      "description": "Sail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains.\n\nSail DAO is a liquidity deployment and management DAO built as a collaboration between the Osmosis and Migaloo Blockchains. Seeded by both the Osmosis Community Pool and the Migaloo Foundation, Sail DAO is open to hear offers from cosmos based projects that hope to seed liquidity for their token on the Osmosis blockchain. Along with the creation of this DAO the White Whale DEX is deployed on Osmosis, being the first DEX apart from Osmosis to deploy on the chain, it is a great step towards Osmosis becoming an ecosystem from an appchain. Migaloo incubated projects are encouraged to participate in OTC deals with Sail DAO in order to seed or enhance liquidity on WW's Osmosis DEX. However, offers are not limited to Migaloo projects and liquidity is not limitied to being deployed on WW DEX. The treasury of this DAO can be deployed however it wishes at the discretion of the Sail DAO voters. The Osmosis CP has been given veto authorization over any props introduced in this DAO and has also been given clawback rights if this venture ever gets off track."
    },
    "SHARK": {
      "description": "SHARK is the apex price prediction market within Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP bridged from XRPL"
    },
    "SEIYAN": {
      "description": "The Original Meme Coin of SEI Network"
    },
    "NIBI": {
      "description": "The native token of Nibiru network\n\nA Web3 hub ushering in the next era of money"
    },
    "BEAST": {
      "description": "BEAST-ERC20 on injective"
    },
    "CVN": {
      "description": "Cvn is a Layer-1 blockchain built to deliver on the promise of DeFi"
    },
    "TORO": {
      "description": "The memecoin built for the Celestia community"
    },
    "SAYVE": {
      "description": "Sayve is a revolutionary language learning app in the Web3 era that combines gamification, blockchain technology, and a Metaverse experience to motivate users to learn languages while earning rewards."
    },
    "LAB": {
      "description": "LAB - Everything is an Experiment\n\nLAB - Everything is an Experiment\n\nUse 10 $LAB tokens to mint 1 Mad Scientist NFT on Backbone Labs Osmosis Launchpad. You will then be able to trade your NFTs on the marketplace. You can also choose to hold onto your $LAB tokens as unrevealed NFTs and trade it.\n\n Fair Launch: The event was marked by the absence of whitelists (WLs), no bots and no lock, ensuring an equitable opportunity for all interested parties.\n\nPreparation for the Launch: Participants were given a 52.91-hour window to deposit $OSMO into a pool on Streamswap.\n\nThe Swap Process: After the initial deposit period, $OSMO was converted into $LAB tokens over an additional hour, allowing for a smooth transition and fair distribution."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO"
    },
    "PUNDIX": {
      "description": "PUNDIX token is the native token that functions within the Pundi X ecosystem, including PundiX Chain and XPOS."
    },
    "TNKR": {
      "description": "The native fee, governance and staking token of the Tinkernet Parachain.\n\nTinkernet is a Kusama parachain and the sister-chain of the InvArch Network on Polkadot. Tinkernet is an experimental proving ground where omnichain account & DAO governance protocols are deployed and tested before deploying on the InvArch Network. Protocols on Tinkernet realize features such as multichain multisig accounts & DAO Staking. Unlike a testnet, Tinkernet features real value."
    },
    "W": {
      "description": "W is the native token powering the Wormhole interoperability platform.\n\nWormhole token (W) serves as the governance token of the Wormhole protocol, empowering token holders to steer the protocol's direction through on-chain governance via a dedicated decentralized autonomous organization (DAO).\n\nWormhole was founded by Jump Crypto, the building arm of Jump Trading Group. Initially launched in 2021, the protocol first debuted as a token bridge, allowing the transfer of tokens between blockchains, most notably between Solana and Ethereum. Wormhole later evolved, with Wormhole V2, to take on a more general approach, turning into an interoperability layer on which chains and decentralized applications could easily build on.\n\nWormhole V2 is a general messaging protocol, enabling different blockchains to communicate with one another. This technology could be used for a variety of use cases, including transfer of tokens between chains, enabling cross-chain governance for protocols that operated across chains as well as transfers of NFTs across chains, which could be utilized for multi-chain games. Wormhole V2 also saw the protocol expand its services to include Osmosis.\n\nTo date, the protocol has processed over $40 billion worth of value transfer across the blockchains supported, and over 1 billion messages sent. It supports over 30 blockchains, including most of the leading networks, and has a thriving ecosystem of over 200 applications built using Wormhole's technology.\n\nIn November 2023, Jump and Wormhole announced their intention to split ways. Following the separation, Wormhole announced that it raised $225 million, valuing the company at $2.5 billion. Investors include Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto and more."
    },
    "DHP": {
      "description": "The native token of dHealth"
    },
    "FURY": {
      "description": "The native token of Furya"
    },
    "SAGA": {
      "description": "The native staking and governance token of Saga.\n\nSaga is a Layer 1 protocol that allows developers to automatically spin up VM-agnostic, parallelized and interoperable dedicated chains, or “Chainlets,” that provide applications with infinite horizontal scalability. Each Chainlet is a replica of the Saga Mainnet, with the same validator set and security model.\n\nSaga’s mission is to enable the next 1000 chains in gaming and entertainment as part of the growing Saga Multiverse."
    },
    "ATOM1KLFG": {
      "description": "$ATOM to $1,000 LFG!!"
    },
    "SHIDO": {
      "description": "The native EVM and Wasm, governance and staking token of the Shido Chain\n\nDevelopers use Shido as the Ethereum and Wasm Chain to deploy applications of the future. Get all the functionalities of Ethereum and Wasm with the power of IBC and Interchain composability."
    },
    "CIF": {
      "description": "Decentralized Machine Learning"
    },
    "HAVA": {
      "description": "Hava Coin is the lifeblood of the Cosmos & Injective networks, rewarding builders and welcoming supporters. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "OnE mEmEcOiN tO cOnNeCt oL ImBeCiles - aNd in Da Cosmos BiNd DeM"
    },
    "CROWDP": {
      "description": "The token of Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "xASTRO": {
      "description": "Astroport is a neutral marketplace where anyone, from anywhere in the galaxy, can dock to trade their wares."
    },
    "PAXG(dot)grv": {
      "description": "Gravity Bridge Paxos Gold"
    },
    "RSTK": {
      "description": "Restake DAO Token"
    },
    "BERNESE": {
      "description": "Bernese Mountain Dog. Thematic dog token to have fun and be friends with all other dog tokens. Fixed supply 132M"
    },
    "ETH(dot)pica": {
      "description": "The native token of Ethereum, bridged via IBC."
    },
    "DAI(dot)pica": {
      "description": "A stablecoin issued by Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "The governance token of the Frax ecosystem."
    },
    "FRAX(dot)pica": {
      "description": "The first fractional-algorithmic stablecoin."
    },
    "USDT(dot)pica": {
      "description": "A stablecoin issued by Tether that is pegged 1:1 to the USD."
    },
    "sFRAX(dot)pica": {
      "description": "An ERC4626 staking vault that distributes part of the Frax Protocol yield weekly to stakers denominated in FRAX stablecoins. "
    },
    "frxETH(dot)pica": {
      "description": "A liquid ETH staking derivative designed to leverage the Frax ecosystem."
    },
    "sfrxETH(dot)pica": {
      "description": "A Liquid Staking Derivative designed to accrue the staking yield of the Frax ETH validators."
    }
  },
  "osmosistestnet": {}
}