{
  "osmosis": {
    "STOS": {
      "description": "STOS coin is the native token for the Stratos Blockchain. Stratos is a pioneering decentralized infrastructure service provider, revolutionizing AI and DePIN with advanced decentralized solutions in storage, computing, databases, and blockchain services. We empower Web 3.0 developpers and dApps through our scalable, reliable, and high-performance networks.\n\nBy spearheading the next generation of decentralized data mesh, Stratos enhances blockchain scalability while upholding the core benefits of a distributed protocol—data ownership, traceability, verifiability, and privacy. Embrace the future of Web 3.0 with Stratos, where cutting-edge innovation meets seamless decentralization. The Stratos Decentralized Storage Network enables projects to break free from centralized dependencies, offering robust storage solutions that enhance performance and decentralization. Surpassing centralized cloud services like Google Drive, our Proof-of-Traffic consensus mechanism rewards network node providers based on real-time file usage. Since launching the Stratos blockchain and decentralized storage mainnet in September 2023, over 800 active storage resource nodes worldwide have contributed to a total capacity nearing 14 PB. Additionally, our videostreaming API service allows your platform to stream live events and content smoothly and securely."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase Wrapped Bitcoin on Axelar"
    },
    "DOGE": {
      "description": "The native token of Dogecoin.\n\nDogecoin (DOGE) is a cryptocurrency created as a playful homage, known for its friendly community, Shiba Inu meme origins, and accessible, fast transactions."
    },
    "LTC": {
      "description": "The currency of Litecoin.\n\nLitecoin (LTC) is a peer-to-peer cryptocurrency created in 2011 by Charlie Lee as a lighter alternative to Bitcoin. It features faster block generation times and a different hashing algorithm (Scrypt), allowing for quicker transaction processing and lower fees. Often referred to as the \"silver to Bitcoin's gold,\" Litecoin is designed to provide a more efficient and accessible digital payment option."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) is a digital coin designed for quick and cost-effective transactions.\n\nBitcoin Cash (BCH) is a peer-to-peer cryptocurrency that was created as a fork of Bitcoin (BTC) in 2017 to address scalability issues. It increases transaction throughput by allowing larger block sizes, enabling faster and cheaper transactions compared to Bitcoin. Bitcoin Cash aims to serve as a more practical digital cash for everyday use, prioritizing efficiency and low fees in financial transactions on a global scale."
    }
  },
  "osmosistestnet": {}
}