{
  "osmosis": {
    "fWIZ": {
      "description": "Asistentes de píxeles fraccionados<inlang-LineFeed>\nPixel Wizards NFT fraccionado a través de Fractal.fun"
    },
    "fWITCH": {
      "description": "Brujas de píxeles fraccionados<inlang-LineFeed>\nPixel Witches NFT fraccionado a través de Fractal.fun"
    },
    "fCRYPTONIUM": {
      "description": "Fabricante de criptonio fraccionado<inlang-LineFeed>\nCreador de criptonium fraccionado NFT a través de Fractal.fun"
    },
    "fATLAS": {
      "description": "Atlas DAO fraccionado<inlang-LineFeed>\nNFT de Atlas DAO fraccionado a través de Fractal.fun"
    },
    "fGECK": {
      "description": "Geckies fraccionados<inlang-LineFeed>\nNFT de Geckies fraccionados a través de Fractal.fun"
    },
    "fBULLS": {
      "description": "Toros Rekt fraccionados<inlang-LineFeed>\nNFT de Rekt Bulls fraccionado a través de Fractal.fun"
    },
    "SIN": {
      "description": "Ficha SinGarden"
    },
    "KIMA": {
      "description": "Kima es una infraestructura de interoperabilidad independiente de los activos que conecta redes blockchain y sistemas financieros heredados, lo que permite transacciones entre cadenas seguras y escalables y una comunicación fluida entre ecosistemas.<inlang-LineFeed>\nKima es una infraestructura de interoperabilidad independiente de activos diseñada para cerrar la brecha entre las redes blockchain y los sistemas financieros tradicionales. Al proporcionar una plataforma unificada para transacciones seguras y escalables entre ecosistemas, Kima permite transferencias fluidas entre diferentes ecosistemas, incluidos activos digitales y sistemas financieros heredados. Su arquitectura pendiente de patente elimina las vulnerabilidades asociadas con los contratos inteligentes y la gestión de claves, lo que garantiza un entorno seguro para transacciones de gran volumen. El enfoque innovador de Kima proporciona a las instituciones financieras y a los desarrolladores las herramientas necesarias para crear soluciones interoperables que funcionen tanto en sistemas tradicionales como basados en blockchain, impulsando el futuro de las finanzas descentralizadas y los servicios financieros."
    },
    "STOS": {
      "description": "La moneda STOS es el token de la cadena de bloques basada en el cosmos Stratos (STOS)"
    },
    "NIBI": {
      "description": "El token nativo de la red Nibiru<inlang-LineFeed>\nNibiru es un ecosistema de contratos inteligentes con una capa de ejecución de alto rendimiento equivalente a EVM. Nibiru está diseñado para satisfacer la creciente demanda de aplicaciones Web3 versátiles, escalables y fáciles de usar."
    },
    "UNI(dot)axl": {
      "description": "Uniswap UNI en Osmosis a través de Axelar"
    },
    "UNI": {
      "description": "El token UNI sirvió como token de gobernanza para el protocolo Uniswap y se acuñaron mil millones de UNI en génesis. El 60 % del suministro de UNI en génesis se asigna a los miembros de la comunidad Uniswap y el resto al equipo, los inversores y los asesores."
    },
    "OSMO-YIELD-LP": {
      "description": "Token LP de Pryzm para el fondo de rendimiento de OSMO"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Kima es una infraestructura de interoperabilidad independiente de los activos que conecta redes blockchain y sistemas financieros heredados, lo que permite transacciones entre cadenas seguras y escalables y una comunicación fluida entre ecosistemas.<inlang-LineFeed>\nKima es una infraestructura de interoperabilidad independiente de activos diseñada para cerrar la brecha entre las redes blockchain y los sistemas financieros tradicionales. Al proporcionar una plataforma unificada para transacciones seguras y escalables entre ecosistemas, Kima permite transferencias fluidas entre diferentes ecosistemas, incluidos activos digitales y sistemas financieros heredados. Su arquitectura pendiente de patente elimina las vulnerabilidades asociadas con los contratos inteligentes y la gestión de claves, lo que garantiza un entorno seguro para transacciones de gran volumen. El enfoque innovador de Kima proporciona a las instituciones financieras y a los desarrolladores las herramientas necesarias para crear soluciones interoperables que funcionen tanto en sistemas tradicionales como basados en blockchain, impulsando el futuro de las finanzas descentralizadas y los servicios financieros."
    },
    "nBTC": {
      "description": "Bitcoin. En Cosmos."
    }
  }
}