{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "Una moneda estable emitida por Tether que está vinculada 1:1 al USD.<inlang-LineFeed>\nUSDT, o Tether, es una moneda estable ampliamente utilizada vinculada al dólar estadounidense, diseñada para mantener un valor estable y facilitar las transacciones. Esta versión específica se ha puenteado a través de la implementación de IBC en Ethereum por parte de Picasso."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, emitido de forma nativa en Solana."
    },
    "WHINE": {
      "description": "Whinecoin es una memecoin experimental del equipo de Sommelier Finance."
    },
    "FX": {
      "description": "El token de apuesta nativo de la Función X<inlang-LineFeed>\nLa moneda FX es el token nativo del ecosistema Function X. Actualmente se utiliza como token de gobernanza y como token de gas en f(x)Core y f(x)EVM. Las subredes que se construyen en el ecosistema Function X también pueden optar por utilizar FX como token de gas."
    },
    "PUNDIX": {
      "description": "El token PUNDIX es el token nativo que funciona dentro del ecosistema Pundi X, incluidos PundiX Chain y XPOS.<inlang-LineFeed>\nEl token PUNDIX es el token nativo que funciona dentro del ecosistema Pundi X, incluidos PundiX Chain y XPOS. PUNDIX tiene varios casos de uso principales, que incluyen:\n- Pago de bienes y servicios de comerciantes a través de XPOS\n- Tarifa de gasolina en la cadena PundiX\n- Listado de tokens en XPOS\n- Pagos comerciales para programas de fidelización y anuncios."
    },
    "NIBI": {
      "description": "El token nativo de la red Nibiru.<inlang-LineFeed>\nNibiru alberga una variedad de socios del ecosistema en una amplia variedad de sectores de consumo. Desde RWA (Coded Estate) hasta DeFi (Constella, NOM) y Gaming (Blockchain Game Alliance, IntoTheVerse), Nibiru está avanzando en múltiples narrativas emergentes de blockchain que incorporarán a los próximos mil millones de usuarios."
    },
    "BERLIN-legacy": {
      "description": "El token de Teledisko DAO."
    },
    "SHITMOS": {
      "description": "La principal memecoin de odio a uno mismo de Cosmos Network.<inlang-LineFeed>\nShitmos es un token de lanzamiento justo implementado a través del protocolo de arranque de liquidez (LBP) start.cooking en la cadena de bloques Osmosis. Está impulsado por la Zona Económica de Shitmos (SEZ) y ha sido diseñado con el objetivo de unir la Red Cosmos y los ecosistemas entre cadenas en general haciendo que las criptomonedas sean divertidas. La SEZ es una federación de colecciones de nft en Stargaze que apoya a Shitmos proporcionando al menos el 2% de las regalías para compras de Shitmos en el mercado abierto."
    }
  }
}