{
  "osmosis": {
    "ARB": {
      "description": "El token de gobernanza de Arbitrum"
    },
    "sfrxETH": {
      "description": "sfrxETH es la versión de frxETH que acumula rendimiento por apuesta. Todas las ganancias generadas por los validadores de Frax Ether se distribuyen a los titulares de sfrxETH. Al intercambiar frxETH por sfrxETH, uno se vuelve elegible para obtener rendimiento de apuesta, que se canjea al convertir sfrxETH nuevamente a frxETH."
    },
    "kava(dot)USDT": {
      "description": "Tether le brinda los beneficios conjuntos de la tecnología blockchain abierta y la moneda tradicional al convertir su efectivo en un equivalente de moneda digital estable."
    },
    "RIO": {
      "description": "La moneda nativa de Realio Network.<inlang-LineFeed>\nUn ecosistema Web3 interoperable de múltiples cadenas de Capa 1 centrado en la emisión y gestión de activos del mundo real (RWA) digitalmente nativos. Su diseño es totalmente de código abierto, sin permisos y diseñado específicamente."
    },
    "SGE": {
      "description": "El token nativo de SGE Network<inlang-LineFeed>\nLa red de deportes, juegos y entretenimiento (SGE Network) es una cadena de bloques de capa 1 basada en Cosmos SDK que utiliza su propio token de utilidad nativo (SGE Token). La red SGE aprovecha los componentes modulares, la interoperabilidad de blockchain y las tarifas mínimas de gas del diseño basado en Cosmos para respaldar aplicaciones en la intersección de blockchain, deportes, juegos y entretenimiento que son pioneras en formas novedosas de involucrar a los usuarios con una UX, propuesta de valor y utilidad. nunca antes visto en el espacio."
    },
    "NINJA": {
      "description": "La primera moneda meme en Injective. Es un perro, pero tiene nunchakus.<inlang-LineFeed>\n$NINJA es la principal moneda meme de Injective. No existe una hoja de ruta formal ni se hacen promesas, pero los NINJA son constructores y maestros de la sorpresa. Para todos los efectos, la moneda es completamente inútil, hasta que deja de serlo. Y el perro tiene nunchakus."
    },
    "BADDOG": {
      "description": "tiene un sombrero<inlang-LineFeed>\nChihuahuawifhat es el culto más grande de la cadena Chihuahua que tiene como objetivo apoderarse de Cosmos. El token es $BADDOG y no estamos jugando."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) es un token ERC20 respaldado 1:1 con Bitcoin. Completamente transparente. 100% comprobable. Liderado por la comunidad."
    },
    "BEAST": {
      "description": "BESTIA: lucha, cría y personaliza criaturas únicas impulsadas por Ethereum y Cosmos<inlang-LineFeed>\nUn juego de lucha y cría de monstruos con un toque diferente. Cada interacción del juego quema tokens $BEAST, añadiendo una profundidad estratégica a la cría, las batallas y la personalización. ¡Sumérgete en un mundo donde cada movimiento cuenta!"
    },
    "WHINE": {
      "description": "Whinecoin es una memecoin experimental del equipo de Sommelier Finance.<inlang-LineFeed>\nWhinecoin es una memecoin experimental del equipo de Sommelier Finance. Los fondos en la billetera de desarrollo están reservados para lanzamientos aéreos y liquidez para los grupos de Solana y Cosmos. No hay asignación de equipos."
    },
    "BAG": {
      "description": "Un grupo de boulanger franceses que quieren traer diversión y baguette al cosmos."
    },
    "allBTC": {
      "description": "Una aleación de variantes de activos BTC en Osmosis.<inlang-LineFeed>\nMúltiples variantes de Bitcoin en Osmosis comprenden el respaldo de liquidez de un grupo transmutador tokenizado para crear una aleación de BTC."
    }
  }
}