{
  "osmosis": {
    "SCRT": {
      "description": "El token nativo de Secret Network<inlang-LineFeed>\nSecret Network es una plataforma blockchain que se centra en la privacidad y la seguridad al permitir contratos inteligentes privados, conocidos como Contratos Secretos. Estos contratos permiten a los desarrolladores crear aplicaciones descentralizadas (dApps) que pueden utilizar datos confidenciales sin exponerlos en la cadena de bloques. Al incorporar tecnologías que preservan la privacidad, Secret Network garantiza que los datos permanezcan confidenciales y al mismo tiempo permite interacciones y cálculos complejos. El token nativo, SCRT, se utiliza para tarifas de transacción, participación y gobernanza, lo que permite a los usuarios participar en las operaciones de la red y los procesos de toma de decisiones. Secret Network tiene como objetivo mejorar la privacidad y la funcionalidad de las aplicaciones blockchain, haciéndolas adecuadas para casos de uso donde la confidencialidad de los datos es primordial."
    },
    "STARS": {
      "description": "El token nativo de Stargaze<inlang-LineFeed>\nStargaze es una plataforma innovadora en el ecosistema Cosmos centrada en NFT. Proporciona un espacio descentralizado donde los creadores pueden crear, intercambiar y administrar sus NFT con facilidad. La naturaleza descentralizada de la plataforma garantiza que los creadores mantengan el control total sobre sus activos digitales, mejorando la seguridad y los derechos de propiedad. La interfaz fácil de usar y la infraestructura sólida de Stargaze lo convierten en una opción ideal para artistas y coleccionistas que buscan interactuar con NFT de manera descentralizada."
    },
    "HUAHUA": {
      "description": "El token nativo de Cadena Chihuahua<inlang-LineFeed>\nChihuahua tiene como objetivo fomentar una comunidad vibrante e interactiva a través de su plataforma blockchain, que enfatiza el compromiso social y el entretenimiento. El token nativo, HUAHUA, se utiliza para diversas actividades dentro del ecosistema, incluidas recompensas, apuestas y gobernanza. El enfoque único de Chihuahua combina la tecnología blockchain con la participación de la comunidad, ofreciendo un entorno dinámico y agradable para sus usuarios."
    },
    "XPRT": {
      "description": "El token XPRT es principalmente un token de gobernanza para la cadena de persistencia.<inlang-LineFeed>\nLa persistencia tiene como objetivo tender un puente entre las finanzas tradicionales y las finanzas descentralizadas (DeFi) al permitir la tokenización de activos del mundo real. La plataforma admite varios productos financieros, incluida la participación como servicio, el comercio de materias primas y la financiación de deuda. Persistence aprovecha el SDK de Cosmos para lograr interoperabilidad y escalabilidad, lo que garantiza una integración perfecta con otras redes blockchain. El token nativo, XPRT, se utiliza para apostar, gobernar y proteger la red. La misión de Persistence es crear un ecosistema financiero descentralizado que aporte soluciones de nivel institucional al espacio blockchain."
    },
    "AKT": {
      "description": "Akash Token (AKT) es el token de utilidad nativo de Akash Network, que se utiliza como medio principal para gobernar, proteger la cadena de bloques, incentivar a los participantes y proporcionar un mecanismo predeterminado para almacenar e intercambiar valor.<inlang-LineFeed>\nAkash Network está revolucionando la industria de la computación en la nube con su mercado descentralizado que aprovecha los recursos informáticos subutilizados. Al conectar a los usuarios con proveedores que ofrecen capacidad computacional no utilizada, Akash ofrece una alternativa más asequible y flexible a los servicios en la nube convencionales. Este enfoque descentralizado no solo reduce los costos sino que también mejora la seguridad y la resiliencia, ya que los datos y las aplicaciones se distribuyen en múltiples nodos en lugar de servidores centralizados.<inlang-LineFeed>\nAkash Network utiliza su token nativo, AKT, para facilitar las transacciones e incentivar a los participantes dentro del ecosistema. Los usuarios pueden pagar los servicios en la nube utilizando AKT, mientras que los proveedores ganan AKT al ofrecer sus recursos informáticos. La naturaleza de código abierto de la red y su compatibilidad con las principales plataformas en la nube mejoran aún más su atractivo, permitiendo una integración perfecta y una amplia adopción. El modelo innovador de Akash Network está preparado para revolucionar el panorama tradicional de la computación en la nube, ofreciendo una solución descentralizada, eficiente y rentable para desarrolladores y empresas."
    },
    "INJ": {
      "description": "El token INJ es el token de gobernanza nativo de la cadena Injective.<inlang-LineFeed>\nInjective Protocol es una plataforma de intercambio descentralizado (DEX) de vanguardia que facilita el comercio totalmente descentralizado de derivados, futuros y mercados al contado. Creado sobre el SDK de Cosmos, Injective aprovecha las soluciones de escalamiento de capa 2 para transacciones de alta velocidad con tarifas bajas, lo que garantiza una experiencia comercial eficiente. El diseño de la plataforma elimina intermediarios, brindando a los usuarios un control total sobre sus activos y operaciones.<inlang-LineFeed>\nEl ecosistema Injective funciona con su token nativo, INJ, que se utiliza para la gobernanza, las apuestas y la reducción de tarifas. Al apostar por INJ, los usuarios pueden participar en la gobernanza de la red, influyendo en decisiones clave y actualizaciones de protocolos. Las características de Injective incluyen el comercio entre cadenas, que permite el comercio fluido de activos entre diferentes cadenas de bloques, y una cartera de pedidos descentralizada para mayor transparencia y seguridad. Injective transforma el espacio DeFi con una solución integral y descentralizada para negociar diversos instrumentos financieros."
    },
    "MKR": {
      "description": "Maker es una plataforma de finanzas descentralizadas (DeFi) en la cadena de bloques Ethereum que facilita la creación de la moneda estable DAI, que está vinculada al dólar estadounidense.<inlang-LineFeed>\nMaker es una plataforma DeFi líder en Ethereum, conocida por su moneda estable DAI, que está vinculada al dólar estadounidense. Los usuarios pueden generar DAI bloqueando garantías como ETH en Maker Vaults. El Protocolo Maker, regido por los poseedores de tokens MKR, garantiza la estabilidad y seguridad de DAI a través de mecanismos de gobernanza descentralizados. Los tokens MKR se utilizan para votar propuestas de gobernanza y para recapitalizar el sistema si es necesario. Maker se ha convertido en una piedra angular del ecosistema DeFi, proporcionando una moneda estable confiable y descentralizada para diversas aplicaciones financieras."
    },
    "KUJI": {
      "description": "El token nativo de participación y gobernanza de la cadena Kujira.<inlang-LineFeed>\nKujira proporciona una plataforma DeFi integral que incluye herramientas para otorgar préstamos, pedir prestado y generar rendimiento, aprovechando la tecnología blockchain para ofrecer una experiencia de usuario transparente, segura y eficiente. El token nativo, KUJI, es fundamental para el ecosistema y se utiliza para tarifas de transacción, apuestas y gobernanza. El diseño centrado en el usuario y las características innovadoras de Kujira lo convierten en una opción popular en el espacio DeFi, lo que permite a los usuarios maximizar sus retornos y administrar eficazmente sus activos digitales."
    },
    "BLD": {
      "description": "BLD es el token utilizado para asegurar la cadena Agórica mediante apuestas y para respaldar Inter Protocol.<inlang-LineFeed>\nAgoric aprovecha el popular lenguaje de programación JavaScript para proporcionar una plataforma segura y escalable para crear aplicaciones descentralizadas (dApps). Al utilizar un lenguaje familiar, Agoric pretende reducir las barreras de entrada para los desarrolladores y promover la adopción generalizada de la tecnología blockchain. El token nativo de la plataforma, BLD, se utiliza para apostar, proteger la red y gobernar. El enfoque innovador de Agoric se centra en permitir el rápido desarrollo e implementación de dApps, fomentando un ecosistema sólido de aplicaciones blockchain interoperables."
    },
    "STRD": {
      "description": "El token nativo de Stride<inlang-LineFeed>\nStride es una cadena de bloques (\"zona\") que proporciona liquidez para los tokens apostados dentro del ecosistema Cosmos. Los usuarios pueden hacer apuestas líquidas de sus tokens de cualquier cadena Cosmos usando Stride, obteniendo ganancias por apuestas y rendimientos de DeFi en todo el ecosistema Cosmos IBC. Cuando los usuarios apuestan sus tokens con Stride, reciben stTokens, que pueden intercambiarse o canjearse en cualquier momento. Los derivados de participación líquida de Stride permiten a los usuarios retener liquidez mientras obtienen recompensas de participación, respaldan varias cadenas compatibles con IBC y promueven una participación más amplia de DeFi. El token nativo, STRD, se utiliza para gobernar y proteger la red."
    },
    "AXL": {
      "description": "La ficha nativa de Axelar<inlang-LineFeed>\nAxelar es una red de interoperabilidad descentralizada que conecta diversos ecosistemas blockchain, facilitando una comunicación fluida entre cadenas y la transferencia de valor. Al proporcionar una plataforma unificada para que interactúen diferentes blockchains, Axelar mejora la conectividad y la funcionalidad del espacio blockchain. La red emplea protocolos criptográficos avanzados y mecanismos de consenso para garantizar la seguridad y confiabilidad de las transacciones entre cadenas.<inlang-LineFeed>\nEl token nativo de Axelar Network, AXL, se utiliza para tarifas de transacción, incentivar a los validadores de la red y la gobernanza. Al apostar por AXL, los usuarios pueden proteger la red y ganar recompensas mientras influyen en decisiones clave relacionadas con el desarrollo de la plataforma. El enfoque de Axelar en la interoperabilidad se extiende al soporte de varios protocolos blockchain, lo que permite a los desarrolladores crear aplicaciones que operen en múltiples cadenas. Esta capacidad es crucial para el crecimiento de las finanzas descentralizadas (DeFi) y otras soluciones basadas en blockchain, lo que hace que Axelar sea vital para el ecosistema blockchain en evolución."
    },
    "JKL": {
      "description": "La ficha nativa de participación y gobernanza de Jackal.<inlang-LineFeed>\nJackal Network es una plataforma de almacenamiento descentralizada diseñada para ofrecer soluciones de almacenamiento de datos seguras, privadas y eficientes utilizando tecnología blockchain. Al aprovechar una red distribuida de nodos, Jackal Network garantiza la redundancia y la seguridad de los datos, protegiéndolos contra la pérdida de datos y el acceso no autorizado. La plataforma utiliza técnicas de cifrado avanzadas para mantener la privacidad de los datos y al mismo tiempo permite a los usuarios compartir y acceder a sus datos sin problemas. El token nativo de Jackal Network se utiliza para pagar tarifas de almacenamiento, apostar y participar en la gobernanza de la red, incentivando a los usuarios a contribuir a la seguridad y confiabilidad de la red."
    },
    "WHALE": {
      "description": "El token nativo de Migaloo Chain<inlang-LineFeed>\nMigaloo se originó como parte del ecosistema Terra, pero desde entonces hizo la transición al ecosistema Cosmos, enfocándose en crear una plataforma descentralizada que equilibra y distribuye liquidez en varias zonas. Las características clave incluyen su naturaleza sin permiso y el módulo Alliance, que facilita la participación entre cadenas y mejora la seguridad de la cadena de bloques. La aplicación principal de Migaloo es el Protocolo de la Ballena Blanca, un protocolo de liquidez entre cadenas que utiliza operaciones comerciales y préstamos rápidos para generar rendimiento para los apostadores. La plataforma enfatiza la interoperabilidad, la escalabilidad y la participación de la comunidad, con el objetivo de ser un actor fundamental en el ecosistema de Cosmos."
    },
    "FLIX": {
      "description": "El token de apuesta nativo de OmniFlix Hub.<inlang-LineFeed>\nOmniFlix es una plataforma de medios descentralizada diseñada para empoderar a los creadores de contenido brindándoles herramientas para la distribución, monetización y administración de contenido digital. Al aprovechar la tecnología blockchain, OmniFlix garantiza que los creadores mantengan el control sobre su trabajo, lo que permite interacciones directas con su audiencia y flujos de ingresos transparentes. La plataforma admite varios tipos de medios, incluidos vídeo, audio y texto, lo que permite a los creadores llegar a una amplia audiencia. El token nativo de OmniFlix se utiliza para transacciones, apuestas y gobernanza, lo que incentiva a los usuarios a participar en el ecosistema de la plataforma y contribuir a su crecimiento y desarrollo. La plataforma tiene como objetivo revolucionar la industria de los medios ofreciendo una alternativa descentralizada a los modelos tradicionales de distribución de contenido."
    },
    "NTRN": {
      "description": "El token nativo de la cadena de neutrones.<inlang-LineFeed>\nNeutron es una red blockchain diseñada para llevar contratos inteligentes al ecosistema Cosmos utilizando CosmWasm. Aprovecha Interchain Security para confiar en el conjunto de validadores de Cosmos Hub, mejorando su seguridad sin necesidad de sus propios validadores. Esto permite a Neutron proporcionar aplicaciones robustas de contratos inteligentes entre cadenas en más de 50 cadenas de bloques interconectadas. El enfoque de Neutron en consultas y transacciones entre cadenas permite la recuperación segura de datos y la ejecución de transacciones en múltiples cadenas, fomentando el desarrollo de aplicaciones complejas y descentralizadas dentro de la red Cosmos."
    },
    "PICA": {
      "description": "El token nativo de participación y gobernanza de Composable.<inlang-LineFeed>\nPicasso es parte de la red IBC y tiene como objetivo ofrecer soluciones modulares e interoperables adaptadas a DeFi y otras aplicaciones blockchain. Picasso permite un puente basado en IBC entre Cosmos, Solana, Ethereum y Polkadot. El compromiso de Picasso con la innovación y la interoperabilidad lo convierte en un actor importante en el panorama cambiante de blockchain, proporcionando herramientas e infraestructura que se adaptan a diversos casos de uso de blockchain."
    },
    "ARCH": {
      "description": "El token nativo de la red Archway<inlang-LineFeed>\nArchway tiene como objetivo incentivar a los desarrolladores compartiendo una parte de las tarifas de transacción generadas por sus aplicaciones descentralizadas (dApps) creadas en la plataforma. Este enfoque innovador ayuda a alinear los intereses de los desarrolladores con el crecimiento y la sostenibilidad de la red. El token nativo de Archway, ARCH, se utiliza para apostar, gobernar y distribuir recompensas a los desarrolladores. Al aprovechar el SDK de Cosmos, Archway garantiza la interoperabilidad y la escalabilidad, lo que permite a los desarrolladores crear e implementar dApps eficientes y de alto rendimiento."
    },
    "PASG": {
      "description": "El token nativo de participación y gobernanza de la cadena Passage.<inlang-LineFeed>\nPassage.io proporciona un entorno descentralizado para crear, distribuir y monetizar experiencias y contenidos virtuales. Al aprovechar la tecnología blockchain, Passage.io garantiza una propiedad segura y transacciones transparentes para los activos digitales. La plataforma admite una amplia gama de contenido virtual, incluida la realidad virtual (VR), la realidad aumentada (AR) y otras experiencias inmersivas. Los usuarios pueden crear y compartir su contenido, interactuar con otros y ganar recompensas a través del token nativo de la plataforma, PASS. Passage.io tiene como objetivo revolucionar la industria de contenidos virtuales ofreciendo una alternativa descentralizada a los modelos tradicionales de distribución de contenidos."
    },
    "SOL": {
      "description": "Solana es una plataforma blockchain de alto rendimiento conocida por sus rápidas velocidades de transacción, bajos costos y escalabilidad, ideal para aplicaciones descentralizadas y proyectos criptográficos.<inlang-LineFeed>\nSolana es reconocida por su alto rendimiento de transacciones, logrado a través de su exclusivo mecanismo de consenso de Prueba de Historia (PoH) combinado con Prueba de Participación (PoS). Esta arquitectura permite a Solana admitir una amplia gama de aplicaciones descentralizadas (dApps) y proyectos criptográficos sin comprometer la seguridad o la descentralización. El token nativo, SOL, se utiliza para tarifas de transacción, participación y gobernanza, y desempeña un papel vital en el ecosistema. La sólida infraestructura de Solana ha atraído numerosos proyectos, solidificando su posición como plataforma blockchain líder."
    }
  }
}