{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network es una red de datos modular diseñada para proporcionar acceso rápido, confiable y escalable a los datos de blockchain para desarrolladores y usuarios.<inlang-LineFeed>\nLava Network es una innovadora plataforma de blockchain que tiene como objetivo liberar todo el potencial de las aplicaciones descentralizadas al proporcionar una red de acceso a datos modular. Esta plataforma permite a los desarrolladores conectarse fácilmente a múltiples cadenas de bloques a través de servicios RPC (llamada a procedimiento remoto) rápidos y confiables. Al aprovechar una red peer to peer de operadores de nodos, Lava garantiza un alto rendimiento y una baja latencia para las solicitudes de datos en más de 30 ecosistemas de blockchain. El token nativo, LAVA, se utiliza para proteger la red, recompensar a los operadores de nodos y gobernar. El objetivo de Lava Network es crear una infraestructura de datos fluida y eficiente que respalde las necesidades de escalabilidad y flexibilidad del ecosistema Web3."
    },
    "UM": {
      "description": "El símbolo nativo de Penumbra.<inlang-LineFeed>\nUna red de prueba de participación totalmente privada y de cadena cruzada y un intercambio descentralizado para Cosmos y más allá."
    },
    "TRX": {
      "description": "TRONIX es el token nativo de la red principal del Protocolo TRON emitido por TRON DAO, conocido como TRX.<inlang-LineFeed>\nTron es un sistema operativo descentralizado basado en blockchain, muy similar a Ethereum, que tiene como objetivo promover la descentralización de Internet y su infraestructura. En esencia, Tron es una plataforma de contratos inteligentes que ofrece un alto rendimiento, alta escalabilidad y alta disponibilidad para todas las aplicaciones descentralizadas (DApps) en el ecosistema TRON. La blockchain de Tron se basa en la usabilidad de su token nativo, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT es la moneda estable oficial emitida por Tether en la red TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX es el token nativo de la red principal del Protocolo TRON emitido por TRON DAO, conocido como TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT es la moneda estable oficial emitida por Tether en la red TRON."
    },
    "COSMO": {
      "description": "Cosmo es la mejor moneda del universo.<inlang-LineFeed>\nNuestro objetivo es construir una comunidad descentralizada aprovechando tecnologías de vanguardia."
    },
    "BTC": {
      "description": "Bitcoin, la primera y más conocida criptomoneda, permite transacciones descentralizadas entre pares en una red blockchain segura y funciona como \"oro digital\".<inlang-LineFeed>\nBitcoin, a menudo denominada BTC, es la primera y más conocida criptomoneda, introducida en 2009 por una entidad anónima conocida como Satoshi Nakamoto. Fue diseñada como una moneda digital descentralizada, que permite transacciones entre pares sin la necesidad de una autoridad central o intermediario. Bitcoin opera con una tecnología llamada blockchain, un libro de contabilidad distribuido que registra todas las transacciones en una red de computadoras. La seguridad e integridad de la blockchain se mantienen a través de un proceso llamado minería, donde los participantes resuelven problemas matemáticos complejos para validar y agregar nuevas transacciones a la blockchain. La naturaleza descentralizada de Bitcoin y su oferta limitada, limitada a 21 millones de monedas, han contribuido a su condición de \"oro digital\" y reserva de valor.<inlang-LineFeed>\nBitcoin ha influido significativamente en el mundo financiero, inspirando el desarrollo de miles de otras criptomonedas y tecnologías blockchain. Su adopción ha crecido a lo largo de los años, y numerosos comerciantes y proveedores de servicios lo aceptan como método de pago. Además, Bitcoin se ha convertido en un activo de inversión popular, que atrae tanto a inversores individuales como institucionales. A pesar de su volatilidad y los desafíos regulatorios, Bitcoin sigue siendo una fuerza dominante en el espacio de las criptomonedas, simbolizando el potencial de un sistema financiero más abierto e inclusivo. Su impacto se extiende más allá de las finanzas, ya que continúa impulsando la innovación en áreas como las finanzas descentralizadas (DeFi), la gestión de la cadena de suministro y la verificación de la identidad digital."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) es un sistema de cadena de bloques descentralizado y de código abierto que cuenta con la funcionalidad de contratos inteligentes. Es la criptomoneda nativa de la plataforma Ethereum, a menudo considerada como la segunda moneda digital más popular después de Bitcoin. Ethereum se propuso a fines de 2013 y su desarrollo se financió colectivamente en 2014, lo que llevó a que su red entrara en funcionamiento el 30 de julio de 2015.<inlang-LineFeed>\nETH, como moneda digital, se utiliza para diversos fines dentro del ecosistema Ethereum, incluida la ejecución de contratos inteligentes descentralizados y como modo de pago. A diferencia de Bitcoin, Ethereum fue diseñado para ser una plataforma para aplicaciones que pueden operar sin la necesidad de intermediarios, utilizando tecnología blockchain. Esto ha convertido a Ethereum en una plataforma líder para diversas aplicaciones, incluidas las finanzas descentralizadas (DeFi), los tokens no fungibles (NFT) y más. Ethereum está en constante evolución, con una actualización significativa denominada Ethereum 2.0, que tiene como objetivo mejorar su escalabilidad, seguridad y sostenibilidad."
    },
    "COOK": {
      "description": "COOK es el token de gobernanza de Start.Cooking, la principal fábrica de tokens en Cosmos."
    },
    "ROUTE": {
      "description": "El token nativo de Router Chain<inlang-LineFeed>\nRouter Chain es un PoS L1 que permite la creación de puentes con estado, lo que posibilita aplicaciones descentralizadas verdaderamente omnicadena que pueden abstraer cadenas de los usuarios y agregar liquidez en múltiples cadenas."
    },
    "allOP": {
      "description": "Una aleación de variantes de activos OP en Osmosis."
    },
    "allSHIB": {
      "description": "Una aleación de variantes de activos SHIB en Osmosis."
    },
    "allARB": {
      "description": "Una aleación de variantes de activos ARB en Osmosis."
    },
    "allLINK": {
      "description": "Una aleación de variantes de activos LINK en Osmosis."
    },
    "allPEPE": {
      "description": "Una aleación de variantes de activos PEPE en Osmosis."
    },
    "allDOT": {
      "description": "Una aleación de variantes de activos DOT en Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Una versión sintética de USDT emitida por Router, que puede convertirse en USDT en varias cadenas."
    },
    "DEEN": {
      "description": "Moneda estable respaldada por oro Deenar"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente colateralizada desarrollada por CENTRE, el proyecto de código abierto siendo Circle el primero de varios emisores futuros."
    },
    "MARS(dot)mars": {
      "description": "Token del Protocolo de Marte (antes de la migración)<inlang-LineFeed>\nPresta, pide prestado y gana con un protocolo de crédito autónomo en el universo Cosmos. Abierto a todos, cerrado a nadie."
    },
    "UWU(dot)pica": {
      "description": "Unicornio de Solana vía Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nPuntos de fidelidad de la comunidad."
    },
    "XTRUMP": {
      "description": "El token de fábrica representativo de Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Vincular USDt desde Ethereum a través del puente Peggy."
    },
    "LINK(dot)axl": {
      "description": "Un middleware basado en blockchain que actúa como puente entre los contratos inteligentes de criptomonedas, las fuentes de datos, las API y los pagos de cuentas bancarias tradicionales."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU es un experimento comunitario 100% descentralizado y afirma que la mitad de los tokens se enviaron a Vitalik y la otra mitad se bloquearon en un grupo Uniswap y las claves se quemaron."
    },
    "ARB(dot)axl": {
      "description": "Token nativo de Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe es una memecoin comunitaria con una misión: hacer que las memecoins vuelvan a ser geniales. Pepe, creada para honrar al icónico meme que todos conocemos y amamos, llegó para reinar como la memecoin más memeable que existe, impulsada únicamente por el poder memético. Pepe es para la gente."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "El token nativo de tarifa, gobernanza, staking y vinculación de la plataforma Polkadot."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) es el activo nativo de la cadena de bloques Solana."
    },
    "OP": {
      "description": "El símbolo de gobernanza del optimismo"
    },
    "DOT(dot)pica": {
      "description": "El token nativo de tarifa, gobernanza, staking y vinculación de la plataforma Polkadot."
    },
    "fBAD": {
      "description": "Niños Malos Fraccionados<inlang-LineFeed>\nNFT de Bad Kids fraccionado a través de Fractal.fun"
    },
    "fMAD": {
      "description": "Científicos locos fraccionados<inlang-LineFeed>\nCientíficos locos fraccionados NFT a través de Fractal.fun"
    },
    "fSLOTH": {
      "description": "Sociedad de perezosos celestinos fraccionada<inlang-LineFeed>\nSociedad de perezosos celestinos fraccionada en NFT a través de Fractal.fun"
    },
    "fNUT": {
      "description": "DAONuts fraccionados<inlang-LineFeed>\nNFT de DAONuts fraccionados a través de Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol es un protocolo de mercado monetario con garantía cruzada en Neutron y Osmosis.<inlang-LineFeed>\nPresta, pide prestado y gana con un protocolo de crédito autónomo en el universo Cosmos. Abierto a todos, cerrado a nadie."
    },
    "TON(dot)orai": {
      "description": "El token nativo de TON"
    },
    "TON": {
      "description": "Toncoin ($TON) es la criptomoneda nativa de la cadena de bloques TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) es una cadena de bloques descentralizada de capa 1 diseñada para la escalabilidad, la velocidad y la eficiencia. Fue concebida originalmente por los creadores de Telegram, pero luego se entregó a una comunidad de código abierto para su mantenimiento y expansión."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "El token nativo de Symphony"
    }
  }
}