{
  "osmosis": {
    "TIA": {
      "description": "Celestia es una red blockchain modular centrada en la disponibilidad de datos, que permite a los desarrolladores implementar sus propias blockchains personalizables con facilidad.<inlang-LineFeed>\nCelestia es una plataforma blockchain pionera que tiene como objetivo abordar los desafíos de escalabilidad e interoperabilidad que enfrentan las redes blockchain actuales. Introduce una arquitectura modular que separa el consenso y la disponibilidad de datos de la ejecución, lo que permite a los desarrolladores crear cadenas de bloques altamente personalizables y escalables. Al desacoplar estas funciones, Celestia permite que cadenas de bloques independientes interactúen sin problemas mientras mantienen un alto rendimiento y seguridad.<inlang-LineFeed>\nEl enfoque único de Celestia incluye una capa de consenso y disponibilidad de datos que admite múltiples entornos de ejecución, facilitando una amplia gama de aplicaciones descentralizadas (dApps). Este diseño permite una mayor flexibilidad y eficiencia, ya que los desarrolladores pueden elegir el mejor entorno de ejecución para su caso de uso específico. El enfoque de Celestia en la modularidad y la interoperabilidad tiene el potencial de mejorar significativamente el ecosistema blockchain al permitir soluciones más escalables y adaptables."
    },
    "DYDX": {
      "description": "DYDX es una plataforma comercial descentralizada centrada en derivados y contratos perpetuos, que ofrece una experiencia comercial segura y eficiente sin intermediarios.<inlang-LineFeed>\nDYDX es una plataforma comercial descentralizada líder que se especializa en derivados y contratos perpetuos. Permite a los usuarios operar con apalancamiento, proporcionando un entorno comercial sofisticado y eficiente sin intermediarios. Construido sobre la cadena de bloques Ethereum, DYDX utiliza contratos inteligentes para garantizar la seguridad y transparencia de las transacciones, brindando a los usuarios control total sobre sus fondos y operaciones.<inlang-LineFeed>\nEl token nativo de la plataforma DYDX, DYDX, es parte integral de su ecosistema y se utiliza para la gobernanza, las apuestas y los descuentos en tarifas, lo que incentiva la participación activa. DYDX ofrece una amplia gama de pares comerciales y admite funciones comerciales avanzadas como operaciones de margen y préstamos. Al combinar los beneficios de las finanzas descentralizadas con la funcionalidad de la plataforma comercial tradicional, DYDX está allanando el camino para un sistema financiero más abierto e inclusivo."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "La moneda estable de Circle en Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Bitcoin envuelto en Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "La moneda estable en USD de Tether en Axelar"
    },
    "ATOM": {
      "description": "ATOM es la criptomoneda nativa de la red Cosmos, diseñada para facilitar la interoperabilidad entre múltiples blockchains a través de su innovador modelo hub-and-spoke.<inlang-LineFeed>\nATOM, la criptomoneda nativa de la red Cosmos, es esencial para lograr el objetivo del proyecto de crear una 'Internet de Blockchains'. Lanzado en 2019, Cosmos tiene como objetivo resolver los problemas de escalabilidad, usabilidad e interoperabilidad que prevalecen en los ecosistemas blockchain existentes. Cosmos Hub, la cadena de bloques central de la red, utiliza ATOM para las tarifas de transacción, las apuestas y la gobernanza. Al apostar por ATOM, los usuarios pueden ganar recompensas y participar en la gobernanza, influyendo en las decisiones sobre actualizaciones y cambios de la red.<inlang-LineFeed>\nCosmos aprovecha el algoritmo de consenso de Tendermint para lograr un alto rendimiento de transacciones y una finalidad rápida. Su protocolo Inter-Blockchain Communication (IBC) permite una transferencia fluida de datos y valores entre diferentes blockchains, fomentando un ecosistema altamente interconectado y colaborativo. La flexibilidad y escalabilidad que ofrece Cosmos ha atraído numerosos proyectos, mejorando su utilidad y adopción. El papel de ATOM a la hora de proteger la red y facilitar la gobernanza subraya su importancia en el panorama más amplio de blockchain."
    },
    "LUNC": {
      "description": "Terra Classic es la plataforma blockchain original que impulsó la moneda estable UST y el token LUNA antes del lanzamiento de Terra 2.0, centrándose en monedas estables y aplicaciones DeFi.<inlang-LineFeed>\nTerra Classic fue diseñado para crear una infraestructura financiera descentralizada utilizando monedas estables algorítmicas como UST, que estaban vinculadas a varias monedas fiduciarias. El token nativo de la plataforma, LUNA, jugó un papel crucial en la estabilización de las monedas estables a través de un mecanismo de acuñación y quema. A pesar de enfrentar desafíos importantes, Terra Classic allanó el camino para Terra 2.0, cuyo objetivo es reconstruir y mejorar la visión original. Terra Classic continúa operando enfocándose en respaldar aplicaciones de finanzas descentralizadas (DeFi) y soluciones de monedas estables."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Polkadot envuelto en Axelar"
    },
    "KAVA": {
      "description": "Kava es una plataforma de finanzas descentralizadas (DeFi) que proporciona una variedad de servicios financieros, incluidos préstamos, empréstitos y monedas estables, aprovechando los ecosistemas Cosmos y Ethereum.<inlang-LineFeed>\nKava ofrece un conjunto de servicios DeFi, como préstamos, empréstitos y emisión de monedas estables, utilizando una plataforma entre cadenas que integra la interoperabilidad de Cosmos SDK y Ethereum. Los usuarios pueden garantizar sus activos para pedir prestada la moneda estable de Kava, USDX, o participar en grupos de préstamos y liquidez para ganar recompensas. El token nativo de Kava, KAVA, se utiliza para apostar, gobernar y proteger la red. El objetivo de la plataforma es proporcionar un ecosistema financiero descentralizado, eficiente y accesible que une múltiples redes blockchain."
    },
    "SCRT": {
      "description": "Secret Network es una cadena de bloques centrada en la privacidad que permite contratos inteligentes privados y seguros, protegiendo datos confidenciales.<inlang-LineFeed>\nSecret Network es una plataforma blockchain que se centra en la privacidad y la seguridad al permitir contratos inteligentes privados, conocidos como Contratos Secretos. Estos contratos permiten a los desarrolladores crear aplicaciones descentralizadas (dApps) que pueden utilizar datos confidenciales sin exponerlos en la cadena de bloques. Al incorporar tecnologías que preservan la privacidad, Secret Network garantiza que los datos permanezcan confidenciales y al mismo tiempo permite interacciones y cálculos complejos. El token nativo, SCRT, se utiliza para tarifas de transacción, participación y gobernanza, lo que permite a los usuarios participar en las operaciones de la red y los procesos de toma de decisiones. Secret Network tiene como objetivo mejorar la privacidad y la funcionalidad de las aplicaciones blockchain, haciéndolas adecuadas para casos de uso donde la confidencialidad de los datos es primordial."
    },
    "STARS": {
      "description": "Stargaze es una plataforma blockchain descentralizada diseñada específicamente para tokens no fungibles (NFT), que permite a los creadores acuñar, comerciar e interactuar con NFT en un entorno totalmente descentralizado.<inlang-LineFeed>\nStargaze es una plataforma innovadora en el ecosistema Cosmos centrada en NFT. Proporciona un espacio descentralizado donde los creadores pueden crear, intercambiar y administrar sus NFT con facilidad. La naturaleza descentralizada de la plataforma garantiza que los creadores mantengan el control total sobre sus activos digitales, mejorando la seguridad y los derechos de propiedad. La interfaz fácil de usar y la infraestructura sólida de Stargaze lo convierten en una opción ideal para artistas y coleccionistas que buscan interactuar con NFT de manera descentralizada."
    },
    "HUAHUA": {
      "description": "Chihuahua es un proyecto blockchain impulsado por la comunidad y centrado en crear un ecosistema divertido y atractivo con énfasis en las interacciones sociales y la construcción de comunidades.<inlang-LineFeed>\nChihuahua tiene como objetivo fomentar una comunidad vibrante e interactiva a través de su plataforma blockchain, que enfatiza el compromiso social y el entretenimiento. El token nativo, HUAHUA, se utiliza para diversas actividades dentro del ecosistema, incluidas recompensas, apuestas y gobernanza. El enfoque único de Chihuahua combina la tecnología blockchain con la participación de la comunidad, ofreciendo un entorno dinámico y agradable para sus usuarios."
    },
    "XPRT": {
      "description": "Persistence es una plataforma blockchain diseñada para facilitar las finanzas descentralizadas institucionales (DeFi) y la tokenización de activos del mundo real, integrándose con el ecosistema Cosmos.<inlang-LineFeed>\nLa persistencia tiene como objetivo tender un puente entre las finanzas tradicionales y las finanzas descentralizadas (DeFi) al permitir la tokenización de activos del mundo real. La plataforma admite varios productos financieros, incluida la participación como servicio, el comercio de materias primas y la financiación de deuda. Persistence aprovecha el SDK de Cosmos para lograr interoperabilidad y escalabilidad, lo que garantiza una integración perfecta con otras redes blockchain. El token nativo, XPRT, se utiliza para apostar, gobernar y proteger la red. La misión de Persistence es crear un ecosistema financiero descentralizado que aporte soluciones de nivel institucional al espacio blockchain."
    },
    "QWOYN": {
      "description": "El token de gobernanza nativo para Qwoyn Network<inlang-LineFeed>\nQwoyn Network se erige como un centro de juegos de vanguardia que incorpora tecnologías Web3 en el núcleo del entretenimiento interactivo. Revoluciona la industria del juego al garantizar la verdadera propiedad de los activos del juego para los jugadores, facilitada a través de blockchain. Este enfoque no sólo mejora la jugabilidad sino que también fomenta un ecosistema único de interoperabilidad e innovación. Como faro en el mundo de los juegos, Qwoyn Network se dedica a fusionar la emoción de los juegos tradicionales con el potencial transformador de Web3, creando una experiencia de juego enriquecida y fluida."
    },
    "NYX": {
      "description": "NYX Token (NYX) es el token de gobernanza y participación nativo de Nym Network."
    },
    "GLTO": {
      "description": "Gelotto combina juegos, DEFI y divertidas Dapps en un ecosistema Web3 único. Únase a nosotros para ser parte de la casa, ganando con todos los productos Gelotto. ¿Nuestro principal objetivo? Llevar a las masas a Web3 con Dapps abiertas, accesibles y divertidas."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport es un mercado neutral donde cualquiera, desde cualquier lugar de la galaxia, puede atracar para intercambiar sus productos."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Moneda Solana USD (agujero de gusano), Solana USDC, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "El token heredado de Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga es una plataforma blockchain centrada en proporcionar soluciones blockchain personalizables con un fuerte énfasis en la seguridad y la escalabilidad.<inlang-LineFeed>\nSaga es un protocolo de Capa 1 que permite a los desarrolladores activar automáticamente cadenas dedicadas, o \"Chainlets\", independientes de las VM, paralelizadas e interoperables, que proporcionan aplicaciones con una escalabilidad horizontal infinita. Cada Chainlet es una réplica de Saga Mainnet, con el mismo conjunto de validadores y modelo de seguridad.<inlang-LineFeed>\nLa misión de Saga es habilitar las próximas 1000 cadenas de juegos y entretenimiento como parte del creciente Saga Multiverse."
    },
    "HAVA": {
      "description": "Hava Coin es el alma de las redes Cosmos e Injective, recompensa a los constructores y da la bienvenida a los seguidores."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "Una moneda estable emitida por Tether que está vinculada 1:1 al USD.<inlang-LineFeed>\nUSDT, o Tether, es una moneda estable ampliamente utilizada vinculada al dólar estadounidense, diseñada para mantener un valor estable y facilitar las transacciones. Esta versión específica se ha puenteado a través de la implementación de IBC por parte de Picasso en Ethereum."
    },
    "WEIRD": {
      "description": "Ficha de AMIGOS EXTRAÑOS"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, emitido de forma nativa en Solana."
    },
    "SOL(dot)pica": {
      "description": "SOL es la criptomoneda nativa de la cadena de bloques Solana."
    },
    "USDT": {
      "description": "USDT (Tether) es una moneda estable vinculada al dólar estadounidense, diseñada para proporcionar estabilidad y liquidez dentro del mercado de criptomonedas.<inlang-LineFeed>\nTether (USDT) es una moneda estable pionera introducida en 2014 por Tether Limited. Su objetivo es proporcionar estabilidad y liquidez manteniendo una relación de valor de 1:1 con el dólar estadounidense. USDT opera en múltiples plataformas blockchain, incluidas Ethereum, Tron y otras, lo que mejora su accesibilidad e interoperabilidad. Se utiliza ampliamente para negociar, protegerse contra la volatilidad del mercado y facilitar transferencias rápidas entre bolsas. A pesar de enfrentar el escrutinio por su transparencia y reservas de respaldo, el USDT sigue siendo una piedra angular en el mercado de las criptomonedas, ofreciendo un activo digital estable que une las finanzas tradicionales y las criptomonedas."
    },
    "MAND": {
      "description": "El token nativo de Mande Network.<inlang-LineFeed>\nCentro de credibilidad para Web3"
    },
    "CIF": {
      "description": "Red Cifer Blockchain creada para el aprendizaje automático descentralizado."
    },
    "NTMPI": {
      "description": "La ficha nativa de Neutaro<inlang-LineFeed>\nLa Blockchain pionera en estándares éticos, valores y transparencia en cadenas cruzadas Tecnología Blockchain para impulsar la innovación"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ es la moneda cultural de Solana, ¡come dis!"
    },
    "USDY": {
      "description": "Rendimiento del dólar estadounidense de Ondo<inlang-LineFeed>\nEl USDY es un billete tokenizado garantizado por bonos del Tesoro estadounidense a corto plazo y depósitos bancarios a la vista. El USDY es accesible para inversores individuales e institucionales no estadounidenses y es transferible en cadena entre 40 y 50 días después de la compra."
    },
    "TURD": {
      "description": "Tortuga Jacob Haertnellez. Lanzado por el líder del culto TURD designado personalmente por Jake...\"No SeanO'Riley\". ¡TURD liderará las mierdas de Cosmos! O alfombrarte. Será culpa de Jake. "
    },
    "FCT": {
      "description": "El token nativo de FirmaChain"
    },
    "allETH": {
      "description": "Una aleación de variantes de activos ETH en Osmosis.<inlang-LineFeed>\nMúltiples variantes de Ethereum en Osmosis comprenden el respaldo de liquidez de un grupo transmutador tokenizado para crear una aleación de ETH."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "El token nativo de Archway Test Network."
    }
  }
}