{
  "osmosis": {
    "N43": {
      "description": "N43 un FanToken de música de BitSong"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether, emitido de forma nativa en Solana."
    },
    "ARB": {
      "description": "El token de gobernanza de Arbitrum<inlang-LineFeed>\nArbitrum es una solución de escalamiento de Capa 2 para Ethereum, que mejora la velocidad de las transacciones y reduce los costos. Creado para admitir contratos inteligentes y aplicaciones descentralizadas (dApps), Arbitrum tiene como objetivo mejorar la escalabilidad manteniendo la compatibilidad con el ecosistema de Ethereum."
    },
    "RAKOFF": {
      "description": "Rakoff Token es el token Meme para Terra Classic"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto combina juegos, DEFI y divertidas Dapps en un ecosistema Web3 único. Únase a nosotros para ser parte de la casa, ganando con todos los productos Gelotto. ¿Nuestro principal objetivo? Llevar a las masas a Web3 con Dapps abiertas, accesibles y divertidas."
    },
    "ETH": {
      "description": "Ethereum es una plataforma blockchain descentralizada para ejecutar contratos inteligentes y dApps, con Ether (ETH) como su criptomoneda nativa, lo que permite un ecosistema versátil más allá de la simple moneda digital.<inlang-LineFeed>\nEthereum, simbolizado como ETH, es una innovadora plataforma de criptomonedas y blockchain introducida en 2015 por un equipo dirigido por Vitalik Buterin. A diferencia de Bitcoin, que sirve principalmente como moneda digital, Ethereum está diseñado para ser una plataforma descentralizada para ejecutar contratos inteligentes y aplicaciones descentralizadas (dApps). Estos contratos inteligentes son contratos autoejecutables con los términos escritos directamente en código, lo que permite transacciones automatizadas y sin confianza sin intermediarios. La cadena de bloques de Ethereum puede albergar una amplia variedad de aplicaciones, desde servicios financieros hasta juegos, lo que la convierte en una herramienta versátil y poderosa en el mundo de la tecnología blockchain.<inlang-LineFeed>\nUna de las características más notables de Ethereum es su criptomoneda nativa, Ether (ETH), que se utiliza para pagar tarifas de transacción y servicios computacionales en la red. Ethereum también ha sido la columna vertebral del crecimiento explosivo de las finanzas descentralizadas (DeFi), que busca recrear los sistemas financieros tradicionales con alternativas basadas en blockchain. Además, Ethereum está experimentando una importante actualización conocida como Ethereum 2.0, cuyo objetivo es mejorar la escalabilidad, la seguridad y la eficiencia energética mediante un cambio de los mecanismos de consenso de prueba de trabajo (PoW) a prueba de participación (PoS). Se espera que esta transición mejore el rendimiento de la red y reduzca su impacto ambiental, solidificando aún más la posición de Ethereum como plataforma líder en el ecosistema blockchain."
    },
    "ATOM": {
      "description": "El token nativo de participación y gobernanza de Cosmos Hub.<inlang-LineFeed>\nATOM, la criptomoneda nativa de la red Cosmos, es esencial para lograr el objetivo del proyecto de crear una 'Internet de Blockchains'. Lanzado en 2019, Cosmos tiene como objetivo resolver los problemas de escalabilidad, usabilidad e interoperabilidad que prevalecen en los ecosistemas blockchain existentes. Cosmos Hub, la cadena de bloques central de la red, utiliza ATOM para las tarifas de transacción, las apuestas y la gobernanza. Al apostar por ATOM, los usuarios pueden ganar recompensas y participar en la gobernanza, influyendo en las decisiones sobre actualizaciones y cambios de la red.<inlang-LineFeed>\nCosmos aprovecha el algoritmo de consenso de Tendermint para lograr un alto rendimiento de transacciones y una finalidad rápida. Su protocolo de comunicación entre cadenas de bloques (IBC) permite una transferencia fluida de datos y valores entre diferentes cadenas de bloques, fomentando un ecosistema colaborativo y altamente interconectado. La flexibilidad y escalabilidad que ofrece Cosmos ha atraído numerosos proyectos, mejorando su utilidad y adopción. El papel de ATOM a la hora de proteger la red y facilitar la gobernanza subraya su importancia en el panorama más amplio de blockchain."
    },
    "BNB": {
      "description": "BNB es la criptomoneda nativa del intercambio Binance, que se utiliza para pagar tarifas de transacción y participar en diversas funciones y servicios dentro del ecosistema Binance.<inlang-LineFeed>\nBNB, o Binance Coin, es la criptomoneda nativa del intercambio Binance, uno de los intercambios de criptomonedas más grandes del mundo. Lanzado inicialmente como un token ERC-20 en la cadena de bloques Ethereum en 2017, BNB ha migrado desde entonces a la propia cadena de bloques de Binance, Binance Chain. BNB se creó para facilitar diversas operaciones en la plataforma Binance, como reducir las tarifas de transacción para los comerciantes cuando se les paga con BNB, participar en ventas de tokens en Binance Launchpad y más. Con el tiempo, la utilidad de BNB se ha expandido más allá de la plataforma Binance, utilizándose en una variedad de aplicaciones, incluido el pago de bienes y servicios, en línea y fuera de línea, e incluso para reservar viajes a través de socios.<inlang-LineFeed>\nAdemás de su amplia gama de usos, BNB tiene un mecanismo deflacionario único conocido como quema de monedas. Binance se compromete a utilizar el 20% de sus ganancias cada trimestre para recomprar y quemar BNB, reduciendo efectivamente la oferta total con el tiempo y aumentando su escasez. Este mecanismo tiene como objetivo impulsar el valor de BNB controlando su oferta. El desarrollo continuo de Binance Smart Chain (BSC), una cadena de bloques paralela que ejecuta contratos inteligentes y es compatible con la máquina virtual Ethereum (EVM), mejora aún más la utilidad de BNB al admitir aplicaciones de finanzas descentralizadas (DeFi) y otros proyectos basados en blockchain. El papel de BNB tanto en el ecosistema de Binance como en el mercado criptográfico más amplio continúa creciendo, lo que lo convierte en un activo importante en el espacio de las criptomonedas."
    },
    "MATIC": {
      "description": "Polygon, anteriormente conocida como Matic Network, es una solución de escalamiento de Capa 2 para Ethereum que tiene como objetivo proporcionar transacciones más rápidas y económicas.<inlang-LineFeed>\nPolygon es una solución de escalado de Capa 2 para Ethereum, diseñada para mejorar la escalabilidad y usabilidad de la cadena de bloques Ethereum. Lo logra mediante el uso de cadenas laterales para el cálculo fuera de la cadena y, al mismo tiempo, garantiza la seguridad de los activos utilizando el marco Plasma y una red descentralizada de validadores de prueba de participación (PoS). Polygon admite varios proyectos DeFi y NFT al proporcionar un entorno para transacciones más rápido, eficiente y de bajo costo. Su token nativo, MATIC, se utiliza para apostar, gobernar y pagar tarifas de transacción en la red. La plataforma tiene como objetivo transformar Ethereum en un sistema de múltiples cadenas, similar a Polkadot, pero con los beneficios de la seguridad y el ecosistema vibrante de Ethereum."
    },
    "AVAX": {
      "description": "Avalanche es una plataforma blockchain de alto rendimiento conocida por sus rápidas velocidades de transacción, bajos costos y escalabilidad, ideal para aplicaciones descentralizadas y redes blockchain personalizadas.<inlang-LineFeed>\nAvalanche es una plataforma blockchain desarrollada por Ava Labs que tiene como objetivo proporcionar un entorno altamente escalable y eficiente para aplicaciones descentralizadas (dApps) y redes blockchain personalizadas. Lanzado en 2020, Avalanche utiliza un novedoso protocolo de consenso llamado Avalanche Consensus, que le permite procesar miles de transacciones por segundo con una finalidad casi instantánea. La arquitectura de la plataforma incluye tres cadenas de bloques integradas: Exchange Chain (X-Chain), Contract Chain (C-Chain) y Platform Chain (P-Chain), cada una de las cuales tiene diferentes propósitos, como la creación de activos, contratos inteligentes, y coordinación de validadores y subredes. Avalanche admite la interoperabilidad con Ethereum y otras cadenas de bloques a través de su Avalanche Bridge y otros puentes entre cadenas. El token nativo, AVAX, se utiliza para tarifas de transacción, participación y gobernanza, lo que lo convierte en una parte integral del ecosistema Avalanche."
    },
    "LUNC": {
      "description": "La ficha de apuesta nativa de Terra Classic.<inlang-LineFeed>\nTerra Classic fue diseñado para crear una infraestructura financiera descentralizada utilizando monedas estables algorítmicas como UST, que estaban vinculadas a varias monedas fiduciarias. El token nativo de la plataforma, LUNA, jugó un papel crucial en la estabilización de las monedas estables a través de un mecanismo de acuñación y quema. A pesar de enfrentar desafíos importantes, Terra Classic allanó el camino para Terra 2.0, cuyo objetivo es reconstruir y mejorar la visión original. Terra Classic continúa operando enfocándose en respaldar aplicaciones de finanzas descentralizadas (DeFi) y soluciones de monedas estables."
    },
    "KAVA": {
      "description": "El token nativo de participación y gobernanza de Kava<inlang-LineFeed>\nKava ofrece un conjunto de servicios DeFi, como préstamos, empréstitos y emisión de monedas estables, utilizando una plataforma entre cadenas que integra la interoperabilidad de Cosmos SDK y Ethereum. Los usuarios pueden garantizar sus activos para pedir prestada la moneda estable de Kava, USDX, o participar en grupos de préstamos y liquidez para ganar recompensas. El token nativo de Kava, KAVA, se utiliza para apostar, gobernar y proteger la red. El objetivo de la plataforma es proporcionar un ecosistema financiero descentralizado, eficiente y accesible que une múltiples redes blockchain."
    }
  }
}