{
  "osmosis": {
    "ION": {
      "description": "ION es el segundo token nativo de Osmosis.<inlang-LineFeed>\nION DAO se rige por los titulares de ION. ION es el segundo token nativo de Osmosis, el mayor DEX de Cosmos. El origen de ION fue una moneda meme, pero ION DAO ha estado tratando de encontrar formas de agregar valores a ION."
    },
    "DIG": {
      "description": "Token nativo de Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) es el token de participación nativo de Sommelier Chain<inlang-LineFeed>\nLas bóvedas automatizadas obtienen los mejores rendimientos de su clase y al mismo tiempo mitigan el riesgo."
    },
    "BAND": {
      "description": "El token nativo de BandChain<inlang-LineFeed>\nBand Protocol es una plataforma de Oracle de datos entre cadenas que agrega y conecta datos del mundo real y API con contratos inteligentes."
    },
    "DARC": {
      "description": "El token nativo de Konstellation Network"
    },
    "UMEE": {
      "description": "La ficha nativa de Umee"
    },
    "GRAV": {
      "description": "El token nativo de Gravity Bridge<inlang-LineFeed>\nUn puente abierto y descentralizado que libera el poder de la interoperabilidad y la liquidez entre los ecosistemas blockchain."
    },
    "DEC": {
      "description": "El token nativo de Decentr"
    },
    "MARBLE": {
      "description": "El token nativo cw20 para Marble DAO en Juno Chain"
    },
    "SWTH": {
      "description": "El token de gobernanza nativo de Carbon"
    },
    "CRBRUS": {
      "description": "El token nativo de Cerberus Chain"
    },
    "FET": {
      "description": "El token nativo de participación y gobernanza de Fetch Hub."
    },
    "MNTL": {
      "description": "El token nativo de Asset Mantle<inlang-LineFeed>\nEl conjunto de productos de AssetMantle se centra en el ecosistema NFT y le ayuda a mejorar su juego con la propiedad de activos digitales."
    },
    "NETA": {
      "description": "El token nativo cw20 para Neta en Juno Chain"
    },
    "INJ": {
      "description": "El token INJ es el token de gobernanza nativo de la cadena Injective.<inlang-LineFeed>\nLa misión de Injective es crear un sistema financiero verdaderamente libre e inclusivo a través de la descentralización."
    },
    "KRTC": {
      "description": "La moneda estable KRW de Terra Classic."
    },
    "TICK": {
      "description": "La moneda TICK es el token de la aplicación Microtick Price Discovery &amp; Oracle"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) es el token de utilidad nativo de Sifchain Network, que se utiliza como medio principal para gobernar, proporcionar liquidez, asegurar la cadena de bloques, incentivar a los participantes y proporcionar un mecanismo predeterminado para almacenar e intercambiar valor."
    },
    "CTK": {
      "description": "La ficha nativa de Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy es una colección de NFT basada en su propio token nativo $HOPE, un token cw20 en la cadena Juno."
    },
    "juno(dot)RAC": {
      "description": "Racoon tiene como objetivo simplificar el acceso a la IA, las NFT y los juegos de azar en el ecosistema Cosmos"
    },
    "FRAX": {
      "description": "Frax es un protocolo de moneda estable algorítmico fraccionario. Su objetivo es proporcionar un dinero algorítmico, descentralizado y altamente escalable en lugar de activos de oferta fija como BTC. Además, FXS es el token de gobernanza y acumulación de valor de todo el ecosistema Frax."
    },
    "WBTC(dot)grv": {
      "description": "Puente de gravedad WBTC"
    },
    "WETH(dot)grv": {
      "description": "Puente de gravedad WETH"
    },
    "USDC(dot)grv": {
      "description": "Puente de gravedad USDC"
    },
    "DAI(dot)grv": {
      "description": "Puente de gravedad DAI"
    },
    "USDT(dot)grv": {
      "description": "Puente de gravedad USDT"
    },
    "BLOCK": {
      "description": "El token nativo de Marble DEX en Juno Chain"
    },
    "HASH": {
      "description": "Hash es el token de apuesta de Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX es el token de apuesta de Galaxy Chain"
    },
    "DHK": {
      "description": "El token DAO para generar consenso entre el pueblo de Hong Kong"
    },
    "RAW": {
      "description": "Gobernanza de tokens para Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) es el token de participación nativo de MEME Chain"
    },
    "ASVT": {
      "description": "Token de participación en las ganancias para el validador de Another.Software. ¡Mantenga y reciba dividendos de las comisiones del validador de Another.Software!"
    },
    "JOE": {
      "description": "DAO dedicado a la creación de herramientas en Juno Network"
    },
    "LUNA": {
      "description": "La ficha de apuesta nativa de Terra.<inlang-LineFeed>\nImpulsada por una comunidad apasionada y un amplio grupo de talentos de desarrolladores, la cadena de bloques Terra está diseñada para permitir la próxima generación de productos y servicios Web3."
    },
    "ATOLO": {
      "description": "Token nativo de Rizon Chain"
    },
    "HARD": {
      "description": "Token de gobernanza del protocolo Kava Lend"
    },
    "SWP": {
      "description": "Token de gobernanza del protocolo Kava Swap"
    },
    "LINK": {
      "description": "Un middleware basado en blockchain, que actúa como puente entre los contratos inteligentes de criptomonedas, las fuentes de datos, las API y los pagos de cuentas bancarias tradicionales."
    },
    "L1": {
      "description": "La moneda L1 es la utilidad blockchain L1, la gobernanza y el token EVM"
    },
    "AAVE": {
      "description": "Aave es un protocolo de código abierto y sin custodia para ganar intereses sobre depósitos y pedir prestado activos. También ofrece acceso a préstamos flash altamente innovadores, que permiten a los desarrolladores pedir prestado de forma instantánea y sencilla; no se necesita garantía. Con 16 activos diferentes, 5 de los cuales son monedas estables."
    },
    "APE": {
      "description": "ApeCoin encontró una nueva expresión en web3 a través del arte, los juegos, el entretenimiento y los eventos. APE es un token creado para respaldar el futuro, controlado y desarrollado por la comunidad. Servirá como una capa de protocolo descentralizada para iniciativas lideradas por la comunidad que impulsan la cultura hacia el metaverso."
    },
    "MKR": {
      "description": "Maker es una organización autónoma descentralizada que crea y asegura la moneda estable dai en la cadena de bloques Ethereum."
    },
    "RAI": {
      "description": "RAI es un activo estable no vinculado y respaldado por ETH. Es útil como garantía más \"estable\" para otros protocolos DeFi (en comparación con ETH o BTC) o como un activo estable con una tasa de interés incorporada."
    },
    "SHIB": {
      "description": "SHIBA INU es un experimento comunitario 100% descentralizado que afirma que la mitad de los tokens se enviaron a Vitalik y la otra mitad se bloqueó en un grupo de Uniswap y las claves se quemaron."
    },
    "KUJI": {
      "description": "El token nativo de participación y gobernanza de la cadena Kujira.<inlang-LineFeed>\nUn ecosistema descentralizado para protocolos, constructores y usuarios de web3 que buscan FinTech sostenible."
    },
    "TGD": {
      "description": "El token nativo de Tgrade"
    },
    "ECH": {
      "description": "Echelon: un EVM escalable en Cosmos, basado en Prueba de participación con finalidad rápida que prioriza la interoperabilidad y la economía novedosa"
    },
    "ODIN": {
      "description": "Token de participación y gobernanza para el protocolo ODIN"
    },
    "GEO": {
      "description": "Token GEO para el protocolo ODIN"
    },
    "O9W": {
      "description": "Token O9W para el protocolo ODIN"
    },
    "kichain(dot)LVN": {
      "description": "Token de fidelidad ELEVENPARIS en KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) es el token de utilidad de Moonbeam Network, la implementación principal de Moonbeam en la red Polkadot que sirve como una paracadena amigable para los desarrolladores."
    },
    "GLTO": {
      "description": "Plataforma de juegos DeFi construida sobre Juno"
    },
    "GKEY": {
      "description": "Ficha del gran premio del año 1 de Gelotto"
    },
    "CRE": {
      "description": "La ficha nativa de Crescent"
    },
    "LUMEN": {
      "description": "El token nativo de LumenX Network"
    },
    "ORAI": {
      "description": "El token nativo de Oraichain"
    },
    "CUDOS": {
      "description": "El token nativo de la blockchain Cudos"
    },
    "USDX": {
      "description": "La moneda estable nativa de Kava"
    },
    "BLD": {
      "description": "BLD es el token utilizado para asegurar la cadena Agórica mediante apuestas y para respaldar Inter Protocol.<inlang-LineFeed>\nLa plataforma Agoric hace que sea seguro y fluido crear aplicaciones descentralizadas utilizando su conocimiento existente de JavaScript."
    },
    "IST": {
      "description": "IST es el token estable utilizado por la cadena Agoric para tarifas de ejecución y comercio."
    },
    "SEJUNO": {
      "description": "Stake derivado seJUNO para JUNO apostado"
    },
    "BJUNO": {
      "description": "Derivado de apuesta bJUNO para JUNO apostado"
    },
    "STRD": {
      "description": "El token nativo de Stride<inlang-LineFeed>\nStride es una cadena de bloques que proporciona liquidez para los tokens apostados. Con Stride, puede obtener rendimientos tanto de DeFi como de tomas en todo el ecosistema Cosmos IBC."
    },
    "SOLAR": {
      "description": "Token de gobernanza DAO de Solarbank para acelerar el cambio hacia energías renovables y verdes"
    },
    "SEASY": {
      "description": "Token de gobernanza StakeEasy"
    },
    "AXL": {
      "description": "La ficha nativa de Axelar<inlang-LineFeed>\nAxelar ofrece comunicación segura entre cadenas para Web3. Nuestra infraestructura permite a los usuarios de dApps interactuar con cualquier activo o aplicación, en cualquier cadena, con un solo clic."
    },
    "REBUS": {
      "description": "REBUS, la moneda nativa de la cadena Rebus."
    },
    "TORI": {
      "description": "La ficha nativa de Teritori"
    },
    "MUSE": {
      "description": "El token nativo cw20 para MuseDAO en Juno Chain"
    },
    "LAMB": {
      "description": "El token nativo de Lambda"
    },
    "USK": {
      "description": "La moneda estable nativa con exceso de garantía de la cadena Kujira."
    },
    "FUND": {
      "description": "Moneda de participación y gobernanza para Unification Blockchain<inlang-LineFeed>\nFundamentalmente, el Unification Blockchain Toolkit comprende dos ramas principales: productos Blockchain Business, para dar la bienvenida a las empresas tradicionales a la economía Web3; y Permissionless Products, un conjunto de herramientas de acceso abierto para potenciar y enriquecer Dapps en redes Ethereum/EVM"
    },
    "JKL": {
      "description": "La ficha nativa de participación y gobernanza de Jackal."
    },
    "ALTER": {
      "description": "El token nativo cw20 para Alter en Secret Network"
    },
    "BUTT": {
      "description": "El token nativo cw20 para Button en Secret Network"
    },
    "SHD(old)": {
      "description": "El token nativo cw20 para Shade en Secret Network"
    },
    "SIENNA": {
      "description": "El token nativo cw20 para SIENNA en Secret Network"
    },
    "stkd-SCRT": {
      "description": "El token nativo cw20 para derivados de participación SCRT en Secret Network"
    },
    "BZE": {
      "description": "Cadena de bloques nativa de BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "El token nativo cw20 para Fanfury en Juno Chain"
    },
    "ACRE": {
      "description": "El EVM nativo, el token de gobernanza y participación de Acrechain"
    },
    "CMST": {
      "description": "Protocolo Token of Harbour estable en la red Comdex"
    },
    "IMV": {
      "description": "El EVM nativo, el token de gobernanza y participación de Imversed"
    },
    "MEDAS": {
      "description": "El token nativo de Medas Digital Network"
    },
    "PHMN": {
      "description": "El token nativo cw20 para PHMN en Juno Chain<inlang-LineFeed>\n$PHMN es el token de gobernanza de un validador distribuido. Al igual que en las cadenas PoS, cada titular posee derechos de voto proporcionales a la cantidad de tokens bloqueados. Los titulares de PHMN pueden gobernar el validador POSTHUMAN a través de DAODAO. Por ejemplo, la comunidad PHMN determina decisiones como diversificar la tesorería, actualizar la tasa de comisión del validador o salir de la red."
    },
    "AMBER": {
      "description": "El token nativo cw20 para Amber en Secret Network"
    },
    "NOM": {
      "description": "El token nativo del protocolo Onomy"
    },
    "stkATOM": {
      "description": "PSTAKE ATOM con apuesta líquida"
    },
    "DYS": {
      "description": "El token nativo de participación y gobernanza del Protocolo Dyson"
    },
    "HOPERS": {
      "description": "El token nativo cw20 para Hopers en Juno Chain"
    },
    "arUSD": {
      "description": "Moneda estable con sobregarantía para derivados de Arable v1"
    },
    "PLQ": {
      "description": "El token nativo de EVM, gobernanza y participación de Planq Network<inlang-LineFeed>\nPlanq es el primer proyecto de criptomonedas que tiene en cuenta la usabilidad de la plataforma móvil, alejándose un paso de la dependencia de los servicios de escritorio. Al centrarse en la fácil accesibilidad y la estrecha integración de otras cadenas de bloques a través de puentes fáciles de usar, Planq llevará la adopción de Web 3 en el espacio móvil al siguiente nivel."
    },
    "FTM": {
      "description": "El token de utilidad nativo de Fantom, FTM, impulsa todo el ecosistema blockchain de Fantom. Los tokens FTM se utilizan para apuestas, gobernanza, pagos y tarifas en la red."
    },
    "CANTO": {
      "description": "Canto es una cadena de bloques de capa 1 creada para cumplir la promesa de DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Estacas ESTRELLAS"
    },
    "WYND": {
      "description": "Token de gobernanza WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente garantizada desarrollada por CENTRE, el proyecto de código abierto del que Circle es el primero de varios futuros emisores."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente garantizada desarrollada por CENTRE, el proyecto de código abierto del que Circle es el primero de varios futuros emisores."
    },
    "MARS": {
      "description": "Token de protocolo de Marte<inlang-LineFeed>\nPresta, pide prestado y gana con un protocolo de crédito autónomo en el universo Cosmos. Abierto a todos, cerrado a nadie."
    },
    "CNTO": {
      "description": "Token de intercambio Ciento"
    },
    "NRIDE": {
      "description": "Ficha nRide"
    },
    "EBL": {
      "description": "La ficha de apuesta nativa de 8ball."
    },
    "qATOM": {
      "description": "ÁTOMO apostado líquido Quicksilver"
    },
    "HARBOR": {
      "description": "Token de gobernanza del protocolo Harbour en la red Comdex"
    },
    "qREGEN": {
      "description": "Quicksilver líquido apostado REGEN"
    },
    "FOX": {
      "description": "Inspirado en Bonk. Un proyecto comunitario para celebrar a los colonos de JunoNetwork."
    },
    "QCK": {
      "description": "QCK: token nativo de Quicksilver<inlang-LineFeed>\nLiquid Stake sus activos de Cosmos con su validador preferido y reciba activos líquidos apostados (qASSET) que puede usar para intercambiar, agrupar, prestar y más, todo mientras su apuesta original gana APY al asegurar la red."
    },
    "ARKH": {
      "description": "La ficha nativa de Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Liquid Stake OSMO"
    },
    "FRNZ": {
      "description": "Los Frienzies son un token de IBC canjeable exclusivamente por un activo físico emitido por la entidad Noble."
    },
    "WHALE": {
      "description": "El token nativo de Migaloo Chain"
    },
    "GRDN": {
      "description": "Ficha de gobernanza de Evmos Guardians."
    },
    "MNPU": {
      "description": "Ficha Mini Punks"
    },
    "SHIBAC": {
      "description": "Shiba Cosmos"
    },
    "SKOJ": {
      "description": "Token de gobernanza de Sikoba"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) es un estándar de tokens de carbono respaldado 1:1 por créditos de carbono emitidos por Verra, líder mundial en el mercado voluntario de carbono. Los créditos de NCT en Regen Network han sido tokenizados por Toucan.earth."
    },
    "CLST": {
      "description": "celestims"
    },
    "OSDOGE": {
      "description": "El primer dux de la ósmosis"
    },
    "APEMOS": {
      "description": "apemos"
    },
    "INVDRS": {
      "description": "Ficha DAO de Invaders de Evmos Guardians."
    },
    "DOGA": {
      "description": "dux abr"
    },
    "CATMOS": {
      "description": "catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO proporciona duchas, comidas y vehículos a personas sin hogar"
    },
    "FLIX": {
      "description": "El token de apuesta nativo de OmniFlix Hub.<inlang-LineFeed>\nCapa de red y medios descentralizados para creadores y comunidades soberanas impulsada por NFT y protocolos de distribución relacionados."
    },
    "SPACER": {
      "description": "Espaciador"
    },
    "LIGHT": {
      "description": "Luz: token de tesorería DAO de la comunidad LumenX"
    },
    "SILK": {
      "description": "El token nativo cw20 para Silk en Secret Network"
    },
    "MILE": {
      "description": "Mille: la ficha número 1.000 sobre ósmosis"
    },
    "MANNA": {
      "description": "Social Impact DAO dedicada a combatir la inseguridad alimentaria y la desnutrición"
    },
    "FIL": {
      "description": "Filecoin es una red de almacenamiento descentralizada diseñada para convertir el almacenamiento en la nube en un mercado algorítmico. La red facilita mercados abiertos para almacenar y recuperar datos, donde los usuarios pagan para almacenar sus archivos en mineros de almacenamiento. Filecoin está construido sobre el InterPlanetary File System (IPFS), una red de almacenamiento de igual a igual. Filecoin tiene como objetivo almacenar datos de forma descentralizada, a diferencia de los proveedores tradicionales de almacenamiento en la nube.<inlang-LineFeed>\nLos participantes de la red Filecoin están incentivados a actuar honestamente y almacenar la mayor cantidad de datos posible porque obtienen la criptomoneda Filecoin (FIL) a cambio de sus servicios de almacenamiento. Esta configuración garantiza la integridad y accesibilidad de los datos almacenados. El modelo de Filecoin permite una variedad de opciones de almacenamiento, incluido el almacenamiento de archivos a largo plazo y servicios de recuperación más rápidos, lo que lo convierte en una solución versátil para el almacenamiento de datos descentralizado. El proyecto, desarrollado por Protocol Labs, también se centra en garantizar que los datos se almacenen de forma fiable y eficiente."
    },
    "VOID": {
      "description": "Vacío"
    },
    "SHD": {
      "description": "El token nativo cw20 para Shade en Secret Network"
    },
    "BLZ": {
      "description": "La ficha nativa de Bluzelle"
    },
    "ARB": {
      "description": "Token nativo de Arbitrum"
    },
    "SLCA": {
      "description": "Sílice"
    },
    "PEPEC": {
      "description": "pépec"
    },
    "PEPE": {
      "description": "Pepe es una memecoin basada en la comunidad con una misión: hacer que las memecoins vuelvan a ser grandiosas. Creado para honrar el meme icónico que todos conocemos y amamos, Pepe está aquí para tomar el mando como la memecoin más memeable que existe, impulsada exclusivamente por el poder memético. Pepe es para el pueblo."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (“cbETH”) es un token de utilidad y una representación líquida de ETH apostado a través de Coinbase. cbETH ofrece a los clientes la opción de vender, transferir o utilizar de otro modo su ETH apostado en dapps mientras permanece bloqueado por el protocolo Ethereum."
    },
    "rETH": {
      "description": "Rocket Pool es un grupo descentralizado de prueba de participación de Ethereum."
    },
    "sfrxETH": {
      "description": "sfrxETH es la versión de frxETH que acumula rendimiento por apuesta. Todas las ganancias generadas por los validadores de Frax Ether se distribuyen a los titulares de sfrxETH. Al intercambiar frxETH por sfrxETH, uno es elegible para obtener rendimiento de apuesta, que se canjea al convertir sfrxETH nuevamente a frxETH."
    },
    "LORE": {
      "description": "El token nativo de Gitopia<inlang-LineFeed>\nGitopia es la plataforma de colaboración de código de próxima generación impulsada por una red descentralizada y una economía de tokens interactiva. Está diseñado para optimizar el proceso de desarrollo de software de código abierto a través de la colaboración, la transparencia y la incentivación."
    },
    "ROAR": {
      "description": "Lion DAO es un DAO comunitario que vive en la cadena de bloques Terra con la misión de reactivar la comunidad LUNAtic y mostrar los protocolos y herramientas de Terra."
    },
    "NLS": {
      "description": "El token nativo de la cadena Nolus.<inlang-LineFeed>\nMejora tu juego con hasta 3 veces tu capital. Sumérgete en un mundo de riesgos minimizados y libera todo el potencial de tus activos."
    },
    "CUB": {
      "description": "Lion Cub DAO es una comunidad de memes inútil DAO en Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO es un DAO comunitario en Terra"
    },
    "NTRN": {
      "description": "El token nativo de la cadena de neutrones.<inlang-LineFeed>\nNeutron, la plataforma CosmWasm más segura de Cosmos, permite que los contratos inteligentes aprovechen la tecnología Interchain de vanguardia con una sobrecarga mínima."
    },
    "CASA": {
      "description": "Una DAO innovadora dedicada a albergar a los más vulnerables"
    },
    "PICA": {
      "description": "El token nativo de participación y gobernanza de Composable.<inlang-LineFeed>\nPicasso es un protocolo de Capa 1 centrado en la infraestructura DeFi que lidera la industria en la construcción de la solución de interoperabilidad de confianza minimizada: Cross-Ecosystem IBC. Como complemento al trabajo de interoperabilidad, Picasso está construyendo la primera capa de restauración generalizada comenzando con la implementación en Solana y ampliando el soporte para todos los ecosistemas conectados de IBC."
    },
    "KSM": {
      "description": "El token local de pago, gobernanza, participación y vinculación de la plataforma Polkadot."
    },
    "DOT": {
      "description": "El token local de pago, gobernanza, participación y vinculación de la plataforma Polkadot."
    },
    "QSR": {
      "description": "El token nativo de Quasar<inlang-LineFeed>\nQuasar es la primera plataforma de gestión descentralizada de activos (DAM) habilitada por IBC. Por fin está aquí una experiencia DeFi entre cadenas segura, sin permisos, componible y diversificada."
    },
    "ARCH": {
      "description": "El token nativo de la red Archway<inlang-LineFeed>\nUna cadena de bloques L1 incentivada que permite a los desarrolladores capturar el valor que crean sus dapps, permitiendo modelos económicos sostenibles."
    },
    "MPWR": {
      "description": "El token nativo de participación y gobernanza de Empower."
    },
    "WATR": {
      "description": "Un DAO revolucionario creado para llevar agua potable a hombres, mujeres y niños de todo el mundo. ¡Esperamos que te unas a nosotros en nuestro viaje!"
    },
    "KYVE": {
      "description": "El token de utilidad nativo de la red KYVE.<inlang-LineFeed>\nKYVE Network, que revoluciona la confiabilidad de los datos en el espacio Web3, proporciona herramientas rápidas y sencillas para la validación, inmutabilidad y recuperación de datos, lo que garantiza datos confiables para una escalabilidad perfecta y elimina los riesgos y obstáculos de los datos."
    },
    "USDT": {
      "description": "Tether le brinda los beneficios conjuntos de la tecnología blockchain abierta y la moneda tradicional al convertir su efectivo en un equivalente de moneda digital estable."
    },
    "ampOSMO": {
      "description": "ERIS líquido apostado OSMO"
    },
    "SEI": {
      "description": "La ficha de apuesta nativa de Sei.<inlang-LineFeed>\nSei es la cadena de bloques de Capa 1 más rápida, diseñada para escalar con la industria."
    },
    "qSOMM": {
      "description": "SOMM con apuestas líquidas Quicksilver"
    },
    "PASG": {
      "description": "El token nativo de participación y gobernanza de la cadena Passage."
    },
    "SOL": {
      "description": "Solana (SOL) es el activo nativo de la cadena de bloques Solana."
    },
    "BONK": {
      "description": "La ficha oficial de Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (agujero de gusano), USDT, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "El activo nativo de Sui se llama SUI."
    },
    "APT": {
      "description": "El token Aptos (APT) es el token nativo de la cadena de bloques Aptos que se utiliza para pagar tarifas de transacción y de red."
    },
    "MNTA": {
      "description": "Token de gobernanza MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "Moneda USD (agujero de gusano), USDC, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Éter envuelto (agujero de gusano), WETH, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente garantizada desarrollada por CENTRE, el proyecto de código abierto del que Circle es el primero de varios futuros emisores."
    },
    "YieldETH": {
      "description": "Maximice el rendimiento de ETH mediante apuestas apalancadas en Aave, Compound y Morpho y provisión de liquidez de tokens de apuestas líquidas de ETH en Uniswap V3."
    },
    "XPLA": {
      "description": "El token de apuesta nativo de XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) es un activo digital innovador desarrollado en $SEI Blockchain. Trasciende ser simplemente una criptomoneda; $OIN se erige como una sólida reserva de valor, que simboliza el futuro de las finanzas descentralizadas y su potencial para remodelar el panorama criptográfico."
    },
    "NEOK": {
      "description": "La ficha de Neokingdom DAO.<inlang-LineFeed>\nNeokingdom DAO quiere hacer que el empleo sea más justo, facilitando que tanto las empresas web3 como las del mundo real operen como Organizaciones Autónomas Descentralizadas (DAO)."
    },
    "RIO": {
      "description": "La moneda nativa de Realio Network."
    },
    "CDT": {
      "description": "La moneda estable estilo CDP de Membrane llamada CDT"
    },
    "MBRN": {
      "description": "Token de protocolo de membrana"
    },
    "SGE": {
      "description": "El token nativo de SGE Network"
    },
    "FIS": {
      "description": "El token nativo de participación y gobernanza de StaFi Hub."
    },
    "rATOM": {
      "description": "Una representación de apuesta líquida de ATOM apostados"
    },
    "STRDST": {
      "description": "El token nativo de ohhNFT."
    },
    "DORA": {
      "description": "El token nativo de participación y gobernanza de la versión Theta testnet de Dora Vota."
    },
    "COREUM": {
      "description": "El token nativo de Coreum"
    },
    "TIA": {
      "description": "El token nativo de la blockchain de Celestia.<inlang-LineFeed>\nCelestia es una red modular de disponibilidad de datos. Simplifica el proceso de lanzamiento de blockchains, haciendo que la tecnología blockchain sea más accesible y fácil de usar. A diferencia de las cadenas de bloques tradicionales que manejan múltiples funciones, Celestia se especializa en roles específicos, lo que conduce a una mayor escalabilidad, flexibilidad e interoperabilidad. Esta especialización permite a los desarrolladores crear aplicaciones blockchain para su adopción masiva."
    },
    "DYDX": {
      "description": "El token de apuesta nativo del protocolo dYdX.<inlang-LineFeed>\nNuestro objetivo es crear código fuente abierto que pueda impulsar un producto y una experiencia comercial de primera clase."
    },
    "FX": {
      "description": "El token de apuesta nativo de la Función X"
    },
    "nBTC": {
      "description": "Bitcoin. Sobre el cosmos."
    },
    "NOIS": {
      "description": "El token nativo de Nois"
    },
    "sqOSMO": {
      "description": "Token de poder marginal sqOSMO"
    },
    "NSTK": {
      "description": "El token de ingresos y gobernanza de Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhToken LP NFT."
    },
    "wstETH": {
      "description": "wstETH es una versión empaquetada de stETH. Como algunos protocolos DeFi requieren un mecanismo de equilibrio constante para los tokens, wstETH mantiene fijo su saldo de stETH y utiliza un sistema de acciones subyacente para reflejar las recompensas de apuesta obtenidas."
    },
    "sqATOM": {
      "description": "Token de poder marginal sqATOM"
    },
    "sqBTC": {
      "description": "Token de poder marginal sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN es el token de gobernanza nativo de Qwoyn Network<inlang-LineFeed>\nQwoyn Network se erige como un centro de juegos de vanguardia que incorpora tecnologías Web3 en el núcleo del entretenimiento interactivo. Revoluciona la industria del juego al garantizar la verdadera propiedad de los activos del juego para los jugadores, facilitada a través de blockchain. Este enfoque no sólo mejora la jugabilidad sino que también fomenta un ecosistema único de interoperabilidad e innovación. Como faro en el mundo de los juegos, Qwoyn Network se dedica a fusionar la emoción de los juegos tradicionales con el potencial transformador de Web3, creando una experiencia de juego enriquecida y fluida."
    },
    "HYDROGEN": {
      "description": "El token de apuesta líquida de Bostrom"
    },
    "TOCYB": {
      "description": "La ficha de apuesta de Cyber"
    },
    "V": {
      "description": "La ficha de recursos de Bostrom"
    },
    "A": {
      "description": "La ficha de recursos de Bostrom"
    },
    "SOURCE": {
      "description": "El token nativo de SOURCE Chain<inlang-LineFeed>\nLas empresas, los desarrolladores y los individuos están capacitados para utilizar la red sostenible y respaldada por el valor de SOURCE para acceder, crear e integrar fácilmente aplicaciones y servicios web3."
    },
    "PYTH": {
      "description": "Pyth es un protocolo que permite a los participantes del mercado publicar información de precios en la cadena para que otros la utilicen. El protocolo es una interacción entre tres partes:\n-Los editores envían información de precios al programa Oracle de Pyth. Pyth tiene múltiples publicadores de datos para cada producto para mejorar la precisión y solidez del sistema.\n-El programa Oracle de Pyth combina los datos de los editores para producir un precio agregado único y un intervalo de confianza.\nLos consumidores leen la información de precios producida por el programa Oracle.<inlang-LineFeed>\nEl programa Oracle de Pyth se ejecuta simultáneamente en Solana mainnet y Pythnet. Cada instancia del programa es responsable de su propio conjunto de precios. Los feeds de precios de Solana están disponibles para su uso mediante los protocolos de Solana. En este caso, dado que el programa Oracle se ejecuta en Solana, los precios resultantes están disponibles inmediatamente para los consumidores sin requerir ningún trabajo adicional. Los feeds de precios de Pythnet están disponibles en más de 12 cadenas de bloques. Los precios construidos en Pythnet se transfieren entre cadenas para llegar a los consumidores en estas cadenas de bloques.<inlang-LineFeed>\nEn ambos casos, el componente crítico del sistema es el programa Oracle que combina los datos de cada editor individual. Este programa mantiene varias cuentas de Solana diferentes que enumeran los productos en Pyth y sus datos de precios actuales. Los editores publican su precio y confianza interactuando con el programa Oracle en cada espacio. El programa almacena esta información en sus cuentas. La primera actualización de precio en un intervalo activa además la agregación de precios, que combina los datos de precios del intervalo anterior en un único precio agregado e intervalo de confianza. Este precio agregado se escribe en la cuenta de Solana, donde otros programas en cadena lo pueden leer y está disponible para su transmisión a otras cadenas de bloques."
    },
    "stkOSMO": {
      "description": "PSTAKE OSMO con participación líquida"
    },
    "LVN": {
      "description": "Levana Well-funded Perps es un protocolo para swaps perpetuos, que son contratos comerciales apalancados.<inlang-LineFeed>\nLevana Well-funded Perps es un protocolo para swaps perpetuos, que son contratos comerciales apalancados. Su objetivo es gestionar el riesgo y proporcionar beneficios tanto a los comerciantes como a los proveedores de liquidez.<inlang-LineFeed>\nPara los traders, la solución de Levana es hacer que todas las posiciones estén \"bien financiadas\", lo que significa que el beneficio máximo para cada posición está bloqueado de antemano. Esto elimina la posibilidad de insolvencia e insolvencia, proporcionando mayor seguridad.<inlang-LineFeed>\nLos proveedores de liquidez, por otro lado, reciben un rendimiento por asumir el riesgo de inestabilidad del mercado. Proporcionan fondos que actúan como garantía y, a cambio, ganan una comisión con una prima de riesgo.<inlang-LineFeed>\nEl protocolo aborda los problemas con los modelos de intercambio perpetuo existentes, como el AMM virtual. Estos modelos se basan en mecanismos complejos para mantener la estabilidad de precios, pero tienen limitaciones y pueden resultar riesgosos en mercados volátiles.<inlang-LineFeed>\nAl separar diferentes pares comerciales y crear un mercado descentralizado de liquidez, Levana reduce el riesgo de contagio entre diferentes mercados. Esto también facilita la expansión a otras redes blockchain.<inlang-LineFeed>\nEn general, el protocolo de swaps perpetuos de Levana ofrece una plataforma confiable y segura para comerciantes y proveedores de liquidez. Garantiza una liquidación justa, minimiza los riesgos y permite el desarrollo de protocolos financieros adicionales además de las posiciones tokenizadas."
    },
    "PUPPY": {
      "description": "Cachorro"
    },
    "NEWT": {
      "description": "La ficha NEWT más linda de la cadena de neutrones."
    },
    "milkTIA": {
      "description": "El TIA líquido de MilkyWay"
    },
    "ASH": {
      "description": "CENIZA"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPY"
    },
    "ISLM": {
      "description": "El EVM nativo, el token de gobernanza y participación de la red Haqq"
    },
    "AUTISM": {
      "description": "$AUTISM existe para celebrar el autismo como una tecnología biológica superior para un mundo cambiante"
    },
    "PAGE": {
      "description": "El token PAGE se utiliza para acciones en el ecosistema literario PageDAO NFT y para la gobernanza de DAO."
    },
    "PURSE": {
      "description": "Ficha de monedero"
    },
    "NINJA": {
      "description": "La primera moneda meme en Injective. Es un perro, pero tiene nunchakus."
    },
    "KLEO": {
      "description": "Ficha de Cleomedes<inlang-LineFeed>\nKleomedes es un proveedor de infraestructura que aloja nodos que validan redes IBC. Participamos activamente en el respaldo de las cadenas que validamos brindando soporte de infraestructura en forma de puntos finales y retransmisores RPC.<inlang-LineFeed>\nComo DAO, contamos con una comunidad de delegados que participan activamente en la discusión sobre la gobernanza en todas las cadenas que validamos. Somos uno de los únicos validadores en el ecosistema Cosmos que coloca el 100% de las ganancias bajo el control de la gobernanza DAO.<inlang-LineFeed>\nApoyamos la innovación en el ecosistema Cosmos financiando y apoyando proyectos que creemos que apoyan el crecimiento y la descentralización de las redes que validamos."
    },
    "NYX": {
      "description": "NYX Token (NYX) es el token nativo de Nym Network."
    },
    "NYM": {
      "description": "NYM Token (NYM) es el token de utilidad nativo de Nym Network, utilizado como medio principal para incentivar a los operadores de nodos mixnet."
    },
    "BADDOG": {
      "description": "tiene un sombrero"
    },
    "CIRCUS": {
      "description": "almacén de valor clownmaxxed"
    },
    "JAPE": {
      "description": "Token de gobernanza y utilidad para la plataforma NFT Junø Apes en Juno"
    },
    "WOOF": {
      "description": "Guau"
    },
    "SNEAKY": {
      "description": "La moneda nativa de Sneaky Productions."
    },
    "BAD": {
      "description": "La moneda más mala del Cosmos"
    },
    "SGNL": {
      "description": "Arte de señales y juegos en Juno"
    },
    "WOSMO": {
      "description": "La primera memecoin nativa en Osmosis. Elaborado por las manos más hábiles en el laboratorio de la locura. Es científicamente anárquico, profesionalmente tonto y tu billete al manicomio."
    },
    "sqTIA": {
      "description": "Token de poder marginal sqTIA"
    },
    "APOLLO": {
      "description": "El token de utilidad deflacionario del proyecto Apollo DAO"
    },
    "stDYDX": {
      "description": "El líquido de Stride apostado DYDX"
    },
    "stTIA": {
      "description": "El TIA líquido de Stride"
    },
    "stSAGA": {
      "description": "SAGA con apuesta líquida de Stride"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 en inyección"
    },
    "DYM": {
      "description": "El token nativo de gobernanza y participación de Dymension Hub<inlang-LineFeed>\nDymension es una red de cadenas de bloques modulares ultrarrápidas y fácilmente implementables llamadas RollApps."
    },
    "RAPTR": {
      "description": "El seguro Rapture es la primera plataforma de seguros P2P en $OSMO. Obtenga recompensas por cuidar de los seres queridos de las personas después del Rapto."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport es un mercado neutral donde cualquiera, desde cualquier lugar de la galaxia, puede atracar para intercambiar sus productos."
    },
    "BADKID": {
      "description": "Un clan de niños malos de 11 años que crean el caos en el ecosistema del Cosmos. Una mala memecoin para gobernarlos a todos $BADKID. Lanzado desde el aire a los poseedores de NFT de Badkids y a los apostadores de $STARS. Es tan malo que tu billetera está haciendo un berrinche por ello."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Moneda Solana USD (agujero de gusano), Solana USDC, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "El token nativo de participación y gobernanza de Humans.ai."
    },
    "BERLIN": {
      "description": "El token de Teledisko DAO."
    },
    "SCR": {
      "description": "El token nativo de Scorum<inlang-LineFeed>\nScorum es una cadena de bloques dinámica de Capa 1 impulsada por Cosmos, diseñada para redefinir las industrias del juego y el entretenimiento. Actualmente, es compatible con Aviatrix, un atractivo juego de choque que no solo aprovecha la tecnología blockchain para obtener resultados de juego seguros y transparentes, sino que también la utiliza para la integración de tokens no fungibles (NFT). Un elemento central del ecosistema de Scorum es el token SCR, que admite tanto Aviatrix como aplicaciones futuras que ampliarán las ofertas de la plataforma. La adopción del protocolo de comunicación entre cadenas de bloques mejora significativamente la interoperabilidad y escalabilidad de Scorum, allanando el camino para su expansión continua y el desarrollo de soluciones de entretenimiento innovadoras impulsadas por cadenas de bloques."
    },
    "C4E": {
      "description": "El token nativo de Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos abre las puertas para que los tokens BRC20 prosperen junto con jugadores establecidos en Cosmos Network, revolucionando las finanzas descentralizadas (DeFi) para todos."
    },
    "SRCX": {
      "description": "El token SRCX del protocolo fuente."
    },
    "ROCK": {
      "description": "El token de ingresos de Pylons"
    },
    "BSKT": {
      "description": "BSKT rastrea los principales activos en todo el ecosistema criptográfico"
    },
    "AIOZ": {
      "description": "El token nativo de participación y gobernanza de la red AIOZ.<inlang-LineFeed>\nAIOZ Network es un DePIN para Web3 AI, almacenamiento y transmisión.<inlang-LineFeed>\nAIOZ potencia un futuro más rápido, seguro y descentralizado.<inlang-LineFeed>\nImpulsado por una red global de DePIN, AIOZ lo recompensa por compartir sus recursos computacionales para almacenar, transcodificar y transmitir contenido de medios digitales y potenciar el cálculo de IA descentralizado."
    },
    "stDYM": {
      "description": "El líquido de Stride apostado DYM"
    },
    "DOKI": {
      "description": "DOKI el último dragón"
    },
    "SAIL": {
      "description": "Sail DAO es un DAO de implementación y gestión de liquidez creado como una colaboración entre Osmosis y Migaloo Blockchains.<inlang-LineFeed>\nSail DAO es un DAO de implementación y gestión de liquidez creado como una colaboración entre Osmosis y Migaloo Blockchains. Sembrado tanto por Osmosis Community Pool como por la Fundación Migaloo, Sail DAO está abierto a escuchar ofertas de proyectos basados en el cosmos que esperan generar liquidez para su token en la cadena de bloques Osmosis. Junto con la creación de este DAO, el DEX White Whale se implementa en Osmosis, siendo el primer DEX aparte de Osmosis en implementarse en la cadena, es un gran paso para que Osmosis se convierta en un ecosistema a partir de una cadena de aplicaciones. Se anima a los proyectos incubados de Migaloo a participar en acuerdos OTC con Sail DAO para generar o mejorar la liquidez en Osmosis DEX de WW. Sin embargo, las ofertas no se limitan a los proyectos de Migaloo y la liquidez no se limita a implementarse en WW DEX. La tesorería de este DAO se puede implementar como desee a discreción de los votantes de Sail DAO. Al Osmosis CP se le ha otorgado autorización de veto sobre cualquier accesorio introducido en este DAO y también se le han otorgado derechos de recuperación si esta empresa alguna vez se desvía."
    },
    "SHARK": {
      "description": "SHARK es el mercado de predicción de precios máximo dentro de Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP puenteado desde XRPL"
    },
    "SEIYAN": {
      "description": "La moneda Meme original de la red SEI"
    },
    "NIBI": {
      "description": "El token nativo de la red Nibiru.<inlang-LineFeed>\nUn centro Web3 que marca el comienzo de la próxima era del dinero"
    },
    "BEAST": {
      "description": "BEAST-ERC20 en inyectiva"
    },
    "CVN": {
      "description": "Cvn es una cadena de bloques de capa 1 creada para cumplir la promesa de DeFi"
    },
    "TORO": {
      "description": "La memecoin construida para la comunidad Celestia"
    },
    "SAYVE": {
      "description": "Sayve es una aplicación revolucionaria de aprendizaje de idiomas en la era Web3 que combina gamificación, tecnología blockchain y una experiencia Metaverse para motivar a los usuarios a aprender idiomas mientras obtienen recompensas."
    },
    "LAB": {
      "description": "LAB - Todo es un Experimento<inlang-LineFeed>\nLAB - Todo es un Experimento<inlang-LineFeed>\nUtilice 10 tokens $LAB para acuñar 1 NFT de Mad Scientist en Backbone Labs Osmosis Launchpad. Luego podrá negociar sus NFT en el mercado. También puede optar por conservar sus tokens $LAB como NFT no revelados e intercambiarlos.<inlang-LineFeed>\nLanzamiento justo: el evento estuvo marcado por la ausencia de listas blancas (WL), sin bots ni con bloqueos, lo que garantizó una oportunidad equitativa para todas las partes interesadas.<inlang-LineFeed>\nPreparación para el lanzamiento: a los participantes se les dio un período de 52,91 horas para depositar $OSMO en un grupo en Streamswap.<inlang-LineFeed>\nEl proceso de intercambio: después del período de depósito inicial, $OSMO se convirtió en tokens $LAB durante una hora adicional, lo que permitió una transición sin problemas y una distribución justa."
    },
    "bOSMO": {
      "description": "OSMO con estaca líquida de BackBone Labs"
    },
    "PUNDIX": {
      "description": "El token PUNDIX es el token nativo que funciona dentro del ecosistema Pundi X, incluidos PundiX Chain y XPOS."
    },
    "TNKR": {
      "description": "El token local de pago, gobernanza y participación de Tinkernet Parachain.<inlang-LineFeed>\nTinkernet es una parachain de Kusama y la cadena hermana de InvArch Network en Polkadot. Tinkernet es un campo de pruebas experimental donde se implementan y prueban protocolos de gobernanza DAO y cuentas omnichain antes de implementarlos en la red InvArch. Los protocolos en Tinkernet implementan características como cuentas multicadena multifirma y DAO Stake. A diferencia de una red de prueba, Tinkernet presenta un valor real."
    },
    "W": {
      "description": "W es el token nativo que impulsa la plataforma de interoperabilidad Wormhole.<inlang-LineFeed>\nEl token Wormhole (W) sirve como token de gobernanza del protocolo Wormhole, lo que permite a los poseedores de tokens dirigir la dirección del protocolo a través de la gobernanza en cadena a través de una organización autónoma descentralizada (DAO) dedicada.<inlang-LineFeed>\nWormhole fue fundado por Jump Crypto, el brazo constructor de Jump Trading Group. Lanzado inicialmente en 2021, el protocolo debutó por primera vez como un puente de tokens, que permite la transferencia de tokens entre cadenas de bloques, especialmente entre Solana y Ethereum. Posteriormente, Wormhole evolucionó, con Wormhole V2, para adoptar un enfoque más general, convirtiéndose en una capa de interoperabilidad sobre la cual se podrían construir fácilmente cadenas y aplicaciones descentralizadas.<inlang-LineFeed>\nWormhole V2 es un protocolo de mensajería general que permite que diferentes cadenas de bloques se comuniquen entre sí. Esta tecnología podría usarse para una variedad de casos de uso, incluida la transferencia de tokens entre cadenas, permitiendo la gobernanza entre cadenas para protocolos que operaban entre cadenas, así como transferencias de NFT entre cadenas, que podrían usarse para juegos de múltiples cadenas. Wormhole V2 también vio cómo el protocolo ampliaba sus servicios para incluir Osmosis.<inlang-LineFeed>\nHasta la fecha, el protocolo ha procesado más de 40 mil millones de dólares en transferencias de valor a través de las cadenas de bloques admitidas y más de mil millones de mensajes enviados. Admite más de 30 cadenas de bloques, incluidas la mayoría de las redes líderes, y tiene un ecosistema próspero de más de 200 aplicaciones creadas con la tecnología de Wormhole.<inlang-LineFeed>\nEn noviembre de 2023, Jump y Wormhole anunciaron su intención de separarse. Tras la separación, Wormhole anunció que había recaudado 225 millones de dólares, valorando la empresa en 2.500 millones de dólares. Los inversores incluyen a Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto y más."
    },
    "DHP": {
      "description": "El token nativo de dHealth"
    },
    "FURY": {
      "description": "La ficha nativa de Furya"
    },
    "SAGA": {
      "description": "El token nativo de participación y gobernanza de Saga.<inlang-LineFeed>\nSaga es un protocolo de Capa 1 que permite a los desarrolladores activar automáticamente cadenas dedicadas, o \"Chainlets\", independientes de las VM, paralelizadas e interoperables, que proporcionan aplicaciones con una escalabilidad horizontal infinita. Cada Chainlet es una réplica de Saga Mainnet, con el mismo conjunto de validadores y modelo de seguridad.<inlang-LineFeed>\nLa misión de Saga es habilitar las próximas 1000 cadenas de juegos y entretenimiento como parte del creciente Saga Multiverse."
    },
    "ATOM1KLFG": {
      "description": "¡¡De $ATOM a $1,000 LFG!!"
    },
    "SHIDO": {
      "description": "El EVM y Wasm nativos, token de gobernanza y participación de la Cadena Shido<inlang-LineFeed>\nLos desarrolladores utilizan Shido como Ethereum y Wasm Chain para implementar aplicaciones del futuro. Obtenga todas las funcionalidades de Ethereum y Wasm con el poder de la componibilidad de IBC e Interchain."
    },
    "CIF": {
      "description": "Aprendizaje automático descentralizado"
    },
    "HAVA": {
      "description": "Hava Coin es el alma de las redes Cosmos e Injective, recompensa a los constructores y da la bienvenida a los seguidores. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "UN MEMECOIN PARA CONECTAR A LOS IMBÉCILES - Y EN EL Cosmos BIND DEM"
    },
    "CROWDP": {
      "description": "El token de Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport es un mercado neutral donde cualquiera, desde cualquier lugar de la galaxia, puede atracar para intercambiar sus productos."
    },
    "xASTRO": {
      "description": "Astroport es un mercado neutral donde cualquiera, desde cualquier lugar de la galaxia, puede atracar para intercambiar sus productos."
    },
    "PAXG(dot)grv": {
      "description": "Puente de gravedad Paxos Gold"
    },
    "RSTK": {
      "description": "Retomar el token DAO"
    },
    "BERNESE": {
      "description": "Perro de montaña de Bernese. Ficha de perro temática para divertirte y ser amigo de todas las demás fichas de perro. Suministro fijo 132M"
    },
    "ETH(dot)pica": {
      "description": "El token nativo de Ethereum, puenteado a través de IBC."
    },
    "DAI(dot)pica": {
      "description": "Una moneda estable emitida por Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "El token de gobernanza del ecosistema Frax."
    },
    "FRAX(dot)pica": {
      "description": "La primera moneda estable algorítmica fraccionaria."
    },
    "USDT(dot)pica": {
      "description": "Una moneda estable emitida por Tether que está vinculada 1:1 al USD."
    },
    "sFRAX(dot)pica": {
      "description": "Una bóveda de participación ERC4626 que distribuye semanalmente parte del rendimiento del Protocolo Frax a los participantes denominados en monedas estables FRAX. "
    },
    "frxETH(dot)pica": {
      "description": "Un derivado líquido de participación en ETH diseñado para aprovechar el ecosistema Frax."
    },
    "sfrxETH(dot)pica": {
      "description": "Un derivado de apuesta líquida diseñado para acumular el rendimiento de apuesta de los validadores de Frax ETH."
    },
    "CLAY": {
      "description": "Adam Clay un FanToken de música de BitSong"
    },
    "404DR": {
      "description": "404Deep graba un FanToken de BitSong Music"
    },
    "wLIBRA": {
      "description": "wLibra es una versión puente de Libra Coin de 0L Network a través de LibraBridge.<inlang-LineFeed>\nLibra Coin es una bifurcación de la cadena de bloques Diem (Libra) de Facebook que se anunció en 2019. Libra Coin opera en su propia cadena de bloques de Capa 1 de alto rendimiento, conocida como Red 0L. En octubre de 2021, Libra Coin comenzó a minar.<inlang-LineFeed>\nAl igual que Bitcoin, no había monedas previamente minadas ni asignación de tokens dedicada a ninguna de las partes; Todas las monedas fueron acuñadas mediante un proceso de minería. A diferencia de Bitcoin, que se emite continuamente, Libra Coin tiene un suministro fijo. Para diciembre de 2023, se habían emitido todas las monedas Libra, lo que estableció un suministro limitado y hizo que la moneda fuera permanentemente deflacionaria.<inlang-LineFeed>\nFerozmente independiente, el proyecto tiene una visión a largo plazo porque no tiene la carga de financiación de capital de riesgo, entidades de laboratorio, una fundación y la influencia de otros ecosistemas de blockchain. Carpe Diem."
    },
    "NIM": {
      "description": "El token nativo de Nim Network.<inlang-LineFeed>\nNim Network es una cadena de juegos de IA altamente adaptable que proporcionará el ecosistema definitivo para la exploración y el desarrollo de juegos en la intersección de Web3 y AI."
    },
    "SEDA": {
      "description": "El token nativo de SEDA Chain.<inlang-LineFeed>\nSEDA es un estándar para consultas y transporte de datos modulares. Cualquier tipo de datos, para todas las redes."
    },
    "CAC": {
      "description": "Chat de lanzamiento aéreo del Cosmos<inlang-LineFeed>\nToken oficial de la comunidad Cosmos Airdrop"
    },
    "WEIRD": {
      "description": "Token EXTRAÑO para la colección de amigos EXTRAÑOS"
    }
  }
}