{
  "osmosis": {
    "OSMO": {
      "description": "El token nativo de Osmosis<inlang-LineFeed>\nOsmosis (OSMO) es el principal centro DEX y DeFi entre cadenas dentro del ecosistema Cosmos, una red de más de 50 cadenas de bloques soberanas e interoperables conectadas perfectamente a través del Protocolo de comunicación entre cadenas de bloques (IBC). Osmosis, pionera en su enfoque, ofrece una experiencia dinámica de provisión de liquidez y comercio, integrando activos que no son IBC de otros ecosistemas, incluidos Ethereum, Solana, Avalanche y Polkadot. Osmosis, que inicialmente adoptó grupos de estilo Balancer, ahora también presenta un modelo de liquidez concentrada que es mucho más eficiente en términos de capital, lo que significa que se requiere significativamente menos liquidez para manejar la misma cantidad de volumen de operaciones con un deslizamiento mínimo.<inlang-LineFeed>\nComo verdadera cadena de aplicaciones, Osmosis tiene un mayor control sobre la pila completa de la cadena de bloques que los DEX de contratos inteligentes tradicionales, que deben seguir el código de la cadena principal en la que se basa. Este control detallado ha permitido, por ejemplo, el desarrollo de Superfluid Stake, una extensión de Prueba de participación que permite apostar activos en la capa de aplicación para asegurar la cadena. La personalización de las cadenas de aplicaciones también permite implementar funciones como el módulo Protocol Revenue, que permite a Osmosis realizar arbitraje en cadena en nombre de los participantes de OSMO, equilibrando los precios entre los grupos y generando ingresos de rendimiento real a partir de este volumen. Además, como cadena de aplicaciones soberana, la gobernanza de Osmosis puede votar sobre las actualizaciones del protocolo. Un ejemplo de esto fue la introducción de una tarifa Taker, que activó el cobro de tarifas de intercambio para generar rendimiento diverso del volumen de Osmosis y distribuirlo a los participantes de OSMO.<inlang-LineFeed>\nOsmosis está llevando la experiencia de intercambio centralizado completo al mundo descentralizado mediante la creación de un DEX nativo entre cadenas y una suite comercial que conecta todas las cadenas a través de IBC, incluidas Ethereum y Bitcoin. Para alcanzar este objetivo, Osmosis alberga un conjunto de aplicaciones DeFi en constante expansión destinadas a brindar una experiencia integral que incluye préstamos, crédito, margen, bóvedas de estrategias DeFi, delincuentes poderosos, rampas de acceso fiduciarias, NFT, monedas estables y más. todas las funcionalidades que ofrece el intercambio centralizado y más, en el entorno de confianza minimizada de las finanzas descentralizadas."
    },
    "USDC(dot)axl": {
      "description": "La moneda estable de Circle en Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) es un sistema blockchain descentralizado de código abierto que presenta funcionalidad de contrato inteligente. Es la criptomoneda nativa de la plataforma Ethereum, a menudo considerada como la segunda moneda digital más popular después de Bitcoin. Ethereum se propuso a finales de 2013 y el desarrollo se financió colectivamente en 2014, lo que llevó a que su red entrara en funcionamiento el 30 de julio de 2015.<inlang-LineFeed>\nETH, como moneda digital, se utiliza para diversos fines dentro del ecosistema Ethereum, incluida la ejecución de contratos inteligentes descentralizados y como forma de pago. A diferencia de Bitcoin, Ethereum fue diseñado para ser una plataforma de aplicaciones que puedan operar sin necesidad de intermediarios, utilizando tecnología blockchain. Esto ha convertido a Ethereum en una plataforma líder para diversas aplicaciones, incluidas las finanzas descentralizadas (DeFi), los tokens no fungibles (NFT) y más. Ethereum está en constante evolución, con una importante actualización denominada Ethereum 2.0, cuyo objetivo es mejorar su escalabilidad, seguridad y sostenibilidad."
    },
    "WBTC(dot)axl": {
      "description": "Bitcoin envuelto en Axelar"
    },
    "USDT(dot)axl": {
      "description": "La moneda estable en USD de Tether en Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai ofrece muchas características nuevas e interesantes, como soporte para nuevos tipos de garantía CDP y Dai Savings Rate."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) es una moneda estable respaldada por dólares emitida y custodiada por Paxos Trust Company y regulada por el Departamento de Servicios Financieros del Estado de Nueva York. BUSD está disponible para la venta directamente 1:1 con USD en Paxos.com y aparecerá para su negociación en Binance."
    },
    "ATOM": {
      "description": "El token nativo de participación y gobernanza de Cosmos Hub.<inlang-LineFeed>\nEn pocas palabras, Cosmos Hub se presenta a sí mismo como un proyecto que resuelve algunos de los problemas más difíciles que enfrenta la industria blockchain. Su objetivo es ofrecer un antídoto a los protocolos de prueba de trabajo lentos, costosos, no escalables y dañinos para el medio ambiente, como los utilizados por Bitcoin, ofreciendo un ecosistema de cadenas de bloques conectadas.<inlang-LineFeed>\nOtros objetivos del proyecto incluyen hacer que la tecnología blockchain sea menos compleja y difícil para los desarrolladores gracias a un marco modular que desmitifica las aplicaciones descentralizadas. Por último, pero no menos importante, un protocolo de comunicación entre cadenas de bloques facilita que las redes de cadenas de bloques se comuniquen entre sí, evitando la fragmentación en la industria.<inlang-LineFeed>\nLos orígenes de Cosmos Hub se remontan a 2014, cuando se fundó Tendermint, un colaborador principal de la red. En 2016, se publicó un documento técnico para Cosmos y al año siguiente se llevó a cabo una venta simbólica. Los tokens ATOM se obtienen a través de un algoritmo híbrido de prueba de participación y ayudan a mantener seguro Cosmos Hub, la cadena de bloques insignia del proyecto. Esta criptomoneda también tiene un papel en la gobernanza de la red."
    },
    "CRO": {
      "description": "CRO es el token nativo de la cadena Crypto.org, conocido como Native CRO.<inlang-LineFeed>\nCronos PoS Chain es una cadena de bloques pública, de código abierto y sin permisos: una red totalmente descentralizada con alta velocidad y tarifas bajas, diseñada para ser un bien público que ayuda a impulsar la adopción masiva de la tecnología blockchain a través de casos de uso como pagos, DeFi y NFT."
    },
    "BNB": {
      "description": "BNB impulsa el ecosistema de BNB Chain y es la moneda nativa de BNB Beacon Chain y BNB Smart Chain."
    },
    "MATIC": {
      "description": "Polygon (anteriormente Matic) Network aporta una escala masiva a Ethereum utilizando una versión adaptada de Plasma con cadenas laterales basadas en PoS. Polygon es una plataforma bien estructurada y fácil de usar para el escalado y el desarrollo de infraestructura de Ethereum."
    },
    "AVAX": {
      "description": "AVAX es el token nativo de Avalanche. Es un activo escaso y con límites estrictos que se utiliza para pagar tarifas, proteger la plataforma mediante apuestas y proporcionar una unidad de cuenta básica entre las múltiples subredes creadas en Avalanche."
    },
    "LUNC": {
      "description": "La ficha de apuesta nativa de Terra Classic."
    },
    "JUNO": {
      "description": "El token nativo de JUNO Chain<inlang-LineFeed>\nJuno es una plataforma de contratos inteligentes operada y de propiedad completamente comunitaria."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Polkadot envuelto en Axelar"
    },
    "EVMOS": {
      "description": "El EVM nativo, el token de gobernanza y participación de Evmos Hub<inlang-LineFeed>\nLos desarrolladores utilizan Evmos como Ethereum Canary Chain para implementar aplicaciones del futuro. Obtenga todas las funcionalidades de Ethereum con el poder de IBC y la componibilidad de Interchain."
    },
    "KAVA": {
      "description": "El token nativo de participación y gobernanza de Kava<inlang-LineFeed>\nEl token nativo de participación y gobernanza de Kava<inlang-LineFeed>\nKava es una cadena de bloques de Capa 1 que combina la velocidad y la interoperabilidad de Cosmos con el poder de desarrollador de Ethereum.<inlang-LineFeed>\nKava Network utiliza una arquitectura de cocadena optimizada para desarrolladores. Ethereum Co-Chain permite la compatibilidad con contratos inteligentes EVM, mientras que Cosmos Co-Chain habilita el veloz motor de consenso Tendermint y el Protocolo de comunicación entre blockchains (IBC).<inlang-LineFeed>\nLas dos cocadenas están conectadas por un módulo traductor que les permite interoperar sin problemas, reuniendo los dos entornos de desarrollo de blockchain más utilizados en una única red escalable.<inlang-LineFeed>\nKava Network presenta un token de utilidad y gobernanza nativo, KAVA, que los validadores pueden apostar o delegar en nodos de validación. Los participantes y delegados obtienen el 37,5% de todas las emisiones de KAVA como recompensa por proteger la red. Los participantes de Kava también tienen derecho a voto en las propuestas de gobernanza de la red."
    },
    "SCRT": {
      "description": "El token nativo de Secret Network<inlang-LineFeed>\nSecret Network es la primera cadena de bloques con privacidad personalizable. Puedes elegir qué compartes, con quién y cómo. Esto protege a los usuarios y permite a los desarrolladores crear una mejor Web3."
    },
    "USTC": {
      "description": "La moneda estable en USD de Terra Classic."
    },
    "STARS": {
      "description": "El token nativo de Stargaze<inlang-LineFeed>\nLa principal cadena de bloques centrada en la comunidad para NFT. Stargaze permite a creadores, desarrolladores, coleccionistas y comerciantes participar en la plataforma. La cadena Stargaze consta de varias aplicaciones relacionadas con NFT, como Launchpad y Marketplace con ofertas y subastas."
    },
    "HUAHUA": {
      "description": "El token nativo de Cadena Chihuahua"
    },
    "XPRT": {
      "description": "El token XPRT es principalmente un token de gobernanza para la cadena de persistencia.<inlang-LineFeed>\nPersistence es una cadena de aplicaciones para Liquid Stake que impulsa un ecosistema de aplicaciones DeFi centradas en desbloquear la liquidez de los activos apostados."
    },
    "PSTAKE": {
      "description": "pSTAKE es un protocolo de participación líquida que desbloquea la liquidez de los activos apostados. Los apostadores de tokens PoS pueden apostar sus activos manteniendo la liquidez de estos activos. Los usuarios obtienen recompensas de apuesta + reciben tokens representativos apostados vinculados 1:1 que pueden usarse para generar rendimiento adicional."
    },
    "AKT": {
      "description": "Akash Token (AKT) es el token de utilidad nativo de Akash Network, que se utiliza como medio principal para gobernar, proteger la cadena de bloques, incentivar a los participantes y proporcionar un mecanismo predeterminado para almacenar e intercambiar valor.<inlang-LineFeed>\nAkash es una Supernube de código abierto que permite a los usuarios comprar y vender recursos informáticos de forma segura y eficiente. Diseñado específicamente para utilidad pública."
    },
    "REGEN": {
      "description": "La moneda REGEN es el token de la plataforma de red Regen<inlang-LineFeed>\nRegen Network, una plataforma para originar e invertir en créditos de biodiversidad y carbono de alta integridad provenientes de proyectos de regeneración ecológica."
    },
    "DVPN": {
      "description": "DVPN es el token nativo de Sentinel Hub.<inlang-LineFeed>\nEl ecosistema Sentinel es una red global de aplicaciones dVPN autónomas que permiten un acceso a Internet privado y resistente a la censura."
    },
    "IRIS": {
      "description": "El token IRIS es el token de gobernanza nativo de la cadena IrisNet."
    },
    "IOV": {
      "description": "La moneda IOV es el token del servicio de nombres de activos Starname (IOV)<inlang-LineFeed>\nStarname es la mejor manera de reclamar tu parte de la cadena de bloques. Puede usarlo para identificación, pagos, propiedad y aplicaciones descentralizadas. Starname se puede integrar en billeteras digitales, dapps e intercambios."
    },
    "NGM": {
      "description": "Token de apuesta NGM de dinero electrónico. Además de obtener recompensas por apostar, el token se recompra y quema en función de la inflación de la moneda estable del dinero electrónico."
    },
    "EEUR": {
      "description": "Moneda estable EUR de dinero electrónico. Auditado y respaldado por depósitos fiduciarios en euros y bonos gubernamentales."
    },
    "LIKE": {
      "description": "LIKE es el token nativo de participación y gobernanza de la cadena LikeCoin, una infraestructura de publicación descentralizada para potenciar la propiedad, la autenticidad y la procedencia del contenido."
    },
    "IXO": {
      "description": "El token nativo de IXO Chain"
    },
    "BCNA": {
      "description": "La moneda BCNA es el token transaccional dentro de la red BitCanna, que sirve a la industria legal del cannabis a través de su red de pago, cadena de suministro y red fiduciaria."
    },
    "BTSG": {
      "description": "Token nativo de BitSong<inlang-LineFeed>\nArtistas, fans, managers y sellos discográficos en un único ecosistema holístico: $BTSG. Gane regalías en tiempo real, descubra contenido exclusivo, acuñe e intercambie Fantokens, compre y venda NFT."
    },
    "XKI": {
      "description": "El token nativo de Ki Chain"
    },
    "MED": {
      "description": "Panacea es una cadena de bloques pública lanzada por MediBloc, que es la infraestructura clave para reinventar el ecosistema de datos de atención médica centrado en el paciente."
    },
    "BOOT": {
      "description": "La ficha de apuesta de Bostrom"
    },
    "CMDX": {
      "description": "Token nativo del protocolo Comdex"
    },
    "CHEQ": {
      "description": "Token nativo para la red cheqd"
    },
    "LUM": {
      "description": "Token nativo de la Red Lum"
    },
    "VDL": {
      "description": "La ficha nativa de Vidulum."
    },
    "DSM": {
      "description": "La ficha nativa de Desmos"
    }
  }
}