{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One está desarrollando una solución de intercambios entre cadenas de Bitcoin que permite intercambios rápidos, seguros y sin deslizamientos entre las capas 2 de Bitcoin.<inlang-LineFeed>\nPersistence One está construyendo una solución de interoperabilidad de Bitcoin para permitir intercambios entre cadenas en las Capas 2 de Bitcoin. La rápida implementación de las Capas 2 de Bitcoin y las cadenas laterales ha llevado a un aumento significativo en las variantes de BTC, lo que ha causado fragmentación y ha afectado la escalabilidad de BTCfi. Persistence One está abordando este problema de frente al ofrecer intercambios entre cadenas rápidos y sin deslizamientos, lo que permite que BTC y los activos relacionados se muevan sin problemas entre diferentes Capas 2."
    },
    "INT3": {
      "description": "Token nativo de blockchain Int3face<inlang-LineFeed>\nInt3face es un puente entre cadenas que conecta el ecosistema Cosmos con otras cadenas de bloques."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin en Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin en Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin Cash en Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin en Int3face"
    },
    "STOS": {
      "description": "La moneda STOS es el token de la cadena de bloques basada en el cosmos Stratos (STOS)<inlang-LineFeed>\nStratos es la primera infraestructura descentralizada que proporciona almacenamiento escalable, confiable y autoequilibrado, computación de IA y red de bases de datos y ofrece una base sólida para el procesamiento de datos."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "La moneda estable en USD de Tether de Arbitrum en Axelar"
    },
    "USDT(dot)axl": {
      "description": "La stablecoin USD de Tether de Optimism en Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "La stablecoin USD de Tether de Polygon en Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase presentó Bitcoin en Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Dispara Bitcoin en Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Lombard hizo staking de Bitcoin en Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC conectado a través del enrutador."
    },
    "QSR(dot)legacy": {
      "description": "El token QSR ha pasado a ser un token heredado y la migración al ecosistema EVM está actualmente en curso.<inlang-LineFeed>\nQuasar es la primera plataforma de gestión de activos descentralizada (DAM) habilitada por IBC. Por fin ha llegado una experiencia DeFi entre cadenas segura, sin permisos, componible y diversificada."
    }
  }
}