{
  "osmosis": {
    "AKT": {
      "description": "Akash Network es un mercado de computación en la nube descentralizado que conecta a los usuarios con recursos informáticos no utilizados y ofrece una alternativa rentable a los proveedores de la nube tradicionales.<inlang-LineFeed>\nAkash Network está revolucionando la industria de la computación en la nube con su mercado descentralizado que aprovecha los recursos informáticos subutilizados. Al conectar a los usuarios con proveedores que ofrecen capacidad computacional no utilizada, Akash ofrece una alternativa más asequible y flexible a los servicios en la nube convencionales. Este enfoque descentralizado no solo reduce los costos sino que también mejora la seguridad y la resiliencia, ya que los datos y las aplicaciones se distribuyen en múltiples nodos en lugar de servidores centralizados.<inlang-LineFeed>\nAkash Network utiliza su token nativo, AKT, para facilitar las transacciones e incentivar a los participantes dentro del ecosistema. Los usuarios pueden pagar los servicios en la nube utilizando AKT, mientras que los proveedores ganan AKT al ofrecer sus recursos informáticos. La naturaleza de código abierto de la red y su compatibilidad con las principales plataformas en la nube mejoran aún más su atractivo, permitiendo una integración perfecta y una amplia adopción. El modelo innovador de Akash Network está preparado para revolucionar el panorama tradicional de la computación en la nube, ofreciendo una solución descentralizada, eficiente y rentable para desarrolladores y empresas."
    },
    "DVPN": {
      "description": "Sentinel es una red VPN descentralizada (dVPN) que proporciona acceso a Internet privado y seguro aprovechando la tecnología blockchain.<inlang-LineFeed>\nSentinel es una plataforma blockchain diseñada para ofrecer acceso a Internet descentralizado y resistente a la censura a través de una red global de aplicaciones dVPN autónomas. El ecosistema Sentinel incluye un mercado de ancho de banda descentralizado, donde los usuarios pueden monetizar su ancho de banda no utilizado compartiéndolo con otros. Este enfoque descentralizado mejora la privacidad y la seguridad, protegiendo a los usuarios de las vulnerabilidades de las VPN centralizadas tradicionales. El token nativo de Sentinel, DVPN, se utiliza para transacciones dentro de la red, participación y gobernanza. Al aprovechar la tecnología blockchain, Sentinel garantiza que el acceso a Internet siga siendo privado, seguro y resistente a la censura."
    },
    "INJ": {
      "description": "Injective es un protocolo de intercambio descentralizado que permite el comercio rápido, seguro y totalmente descentralizado de derivados, futuros y mercados al contado.<inlang-LineFeed>\nInjective Protocol es una plataforma de intercambio descentralizado (DEX) de vanguardia que facilita el comercio totalmente descentralizado de derivados, futuros y mercados al contado. Creado sobre el SDK de Cosmos, Injective aprovecha las soluciones de escalamiento de capa 2 para transacciones de alta velocidad con tarifas bajas, lo que garantiza una experiencia comercial eficiente. El diseño de la plataforma elimina intermediarios, brindando a los usuarios un control total sobre sus activos y operaciones.<inlang-LineFeed>\nEl ecosistema Injective funciona con su token nativo, INJ, que se utiliza para la gobernanza, las apuestas y la reducción de tarifas. Al apostar por INJ, los usuarios pueden participar en la gobernanza de la red, influyendo en decisiones clave y actualizaciones de protocolos. Las características de Injective incluyen el comercio entre cadenas, que permite el comercio fluido de activos entre diferentes cadenas de bloques, y una cartera de pedidos descentralizada para mayor transparencia y seguridad. Injective transforma el espacio DeFi con una solución integral y descentralizada para negociar diversos instrumentos financieros."
    },
    "RAC(dot)juno": {
      "description": "Racoon tiene como objetivo simplificar el acceso a la IA, las NFT y los juegos de azar en el ecosistema Cosmos"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Puente de gravedad WBTC"
    },
    "ETH(dot)grv": {
      "description": "Puente de gravedad WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Puente de gravedad USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Puente de gravedad USDT"
    },
    "KUJI": {
      "description": "Kujira es una plataforma de finanzas descentralizadas (DeFi) que ofrece un conjunto de herramientas y servicios para gestionar y optimizar inversiones y activos digitales.<inlang-LineFeed>\nKujira proporciona una plataforma DeFi integral que incluye herramientas para otorgar préstamos, pedir prestado y generar rendimiento, aprovechando la tecnología blockchain para ofrecer una experiencia de usuario transparente, segura y eficiente. El token nativo, KUJI, es fundamental para el ecosistema y se utiliza para tarifas de transacción, apuestas y gobernanza. El diseño centrado en el usuario y las características innovadoras de Kujira lo convierten en una opción popular en el espacio DeFi, lo que permite a los usuarios maximizar sus retornos y administrar eficazmente sus activos digitales."
    },
    "ODIN": {
      "description": "ODIN es el token de participación y gobernanza del protocolo ODIN"
    },
    "LVN(dot)ki": {
      "description": "Token de fidelidad ELEVENPARIS en KiChain"
    },
    "GLTO(dot)juno": {
      "description": "Plataforma de juegos DeFi construida sobre Juno"
    },
    "BLD": {
      "description": "Agoric es una plataforma de contrato inteligente que utiliza JavaScript para permitir a los desarrolladores crear fácilmente aplicaciones descentralizadas (dApps) seguras y escalables.<inlang-LineFeed>\nAgoric aprovecha el popular lenguaje de programación JavaScript para proporcionar una plataforma segura y escalable para crear aplicaciones descentralizadas (dApps). Al utilizar un lenguaje familiar, Agoric pretende reducir las barreras de entrada para los desarrolladores y promover la adopción generalizada de la tecnología blockchain. El token nativo de la plataforma, BLD, se utiliza para apostar, proteger la red y gobernar. El enfoque innovador de Agoric se centra en permitir el rápido desarrollo e implementación de dApps, fomentando un ecosistema sólido de aplicaciones blockchain interoperables."
    },
    "STRD": {
      "description": "Stride es una cadena de bloques de apuesta líquida en el ecosistema Cosmos que permite a los usuarios apostar cualquier token compatible con IBC y recibir stTokens a cambio, lo que proporciona liquidez y al mismo tiempo gana recompensas por apuesta.<inlang-LineFeed>\nStride es una cadena de bloques (\"zona\") que proporciona liquidez para los tokens apostados dentro del ecosistema Cosmos. Los usuarios pueden hacer apuestas líquidas de sus tokens de cualquier cadena Cosmos usando Stride, obteniendo ganancias por apuestas y rendimientos de DeFi en todo el ecosistema Cosmos IBC. Cuando los usuarios apuestan sus tokens con Stride, reciben stTokens, que pueden intercambiarse o canjearse en cualquier momento. Los derivados de participación líquida de Stride permiten a los usuarios retener liquidez mientras obtienen recompensas de participación, respaldan varias cadenas compatibles con IBC y promueven una participación más amplia de DeFi. El token nativo, STRD, se utiliza para gobernar y proteger la red."
    },
    "AXL": {
      "description": "Axelar es una red de interoperabilidad descentralizada que conecta múltiples ecosistemas blockchain, lo que permite una comunicación fluida entre cadenas y una transferencia de valor.<inlang-LineFeed>\nAxelar es una red de interoperabilidad descentralizada que conecta diversos ecosistemas blockchain, facilitando una comunicación fluida entre cadenas y la transferencia de valor. Al proporcionar una plataforma unificada para que interactúen diferentes blockchains, Axelar mejora la conectividad y la funcionalidad del espacio blockchain. La red emplea protocolos criptográficos avanzados y mecanismos de consenso para garantizar la seguridad y confiabilidad de las transacciones entre cadenas.<inlang-LineFeed>\nEl token nativo de Axelar Network, AXL, se utiliza para tarifas de transacción, incentivar a los validadores de la red y la gobernanza. Al apostar por AXL, los usuarios pueden proteger la red y ganar recompensas mientras influyen en decisiones clave relacionadas con el desarrollo de la plataforma. El enfoque de Axelar en la interoperabilidad se extiende al soporte de varios protocolos blockchain, lo que permite a los desarrolladores crear aplicaciones que operen en múltiples cadenas. Esta capacidad es crucial para el crecimiento de las finanzas descentralizadas (DeFi) y otras soluciones basadas en blockchain, lo que hace que Axelar sea vital para el ecosistema blockchain en evolución."
    },
    "JKL": {
      "description": "Jackal Network es una plataforma de almacenamiento descentralizada que tiene como objetivo proporcionar soluciones de almacenamiento de datos seguras, privadas y eficientes en blockchain.<inlang-LineFeed>\nJackal Network es una plataforma de almacenamiento descentralizada diseñada para ofrecer soluciones de almacenamiento de datos seguras, privadas y eficientes utilizando tecnología blockchain. Al aprovechar una red distribuida de nodos, Jackal Network garantiza la redundancia y la seguridad de los datos, protegiéndolos contra la pérdida de datos y el acceso no autorizado. La plataforma utiliza técnicas de cifrado avanzadas para mantener la privacidad de los datos y al mismo tiempo permite a los usuarios compartir y acceder a sus datos sin problemas. El token nativo de Jackal Network se utiliza para pagar tarifas de almacenamiento, apostar y participar en la gobernanza de la red, incentivando a los usuarios a contribuir a la seguridad y confiabilidad de la red."
    },
    "FURY(dot)juno": {
      "description": "El token nativo cw20 para Fanfury en Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente garantizada desarrollada por CENTRE, el proyecto de código abierto del que Circle es el primero de varios futuros emisores."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC es una moneda estable en dólares estadounidenses totalmente garantizada desarrollada por CENTRE, el proyecto de código abierto del que Circle es el primero de varios futuros emisores."
    },
    "PASG": {
      "description": "Passage.io es una plataforma descentralizada que permite a los usuarios crear, distribuir y monetizar contenidos y experiencias virtuales inmersivas utilizando la tecnología blockchain.<inlang-LineFeed>\nPassage.io proporciona un entorno descentralizado para crear, distribuir y monetizar experiencias y contenidos virtuales. Al aprovechar la tecnología blockchain, Passage.io garantiza una propiedad segura y transacciones transparentes para los activos digitales. La plataforma admite una amplia gama de contenido virtual, incluida la realidad virtual (VR), la realidad aumentada (AR) y otras experiencias inmersivas. Los usuarios pueden crear y compartir su contenido, interactuar con otros y ganar recompensas a través del token nativo de la plataforma, PASS. Passage.io tiene como objetivo revolucionar la industria de contenidos virtuales ofreciendo una alternativa descentralizada a los modelos tradicionales de distribución de contenidos."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (agujero de gusano), USDT, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "Moneda USD (agujero de gusano), USDC, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Éter envuelto (agujero de gusano), WETH, fábrica/agujero de gusano14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) es una moneda estable totalmente respaldada por dólares estadounidenses, que proporciona una solución de dólar digital transparente y regulada.<inlang-LineFeed>\nUSD Coin (USDC) se lanzó en 2018 como un esfuerzo conjunto entre Coinbase y Circle. USDC es una moneda estable totalmente reservada, lo que significa que cada token está respaldado 1:1 por dólares estadounidenses mantenidos en reserva. Esta estructura está diseñada para brindar transparencia y confianza, reforzada por auditorías periódicas de firmas externas acreditadas. Inicialmente construido sobre la cadena de bloques Ethereum, el USDC se ha expandido para admitir múltiples redes de cadenas de bloques, incluidas Algorand, Solana y más. Se utiliza ampliamente en protocolos DeFi, como garantía y para transacciones internacionales, y ofrece una solución de dólar digital estable y compatible."
    },
    "FCT": {
      "description": "FIRMACHAIN agrega una función de firma y verificación de contrato electrónico a la cadena de bloques. Liberando nuevos límites de los contratos electrónicos con tecnología blockchain, FIRMACHAIN busca resolver todas las cuestiones sociales y legales (contratos, notariales, etc.) con contratos escritos mediante el uso de contratos electrónicos basados en la blockchain de datos de FIRMACHAIN."
    }
  }
}