{
  "osmosis": {
    "DHP": {
      "description": "El token nativo de dHealth<inlang-LineFeed>\ndHealth Network es un sistema operativo para Web3 Healthcare. Proporciona componentes Web3 como identidad digital descentralizada, pago digital y acceso a datos controlados por el usuario para respaldar dApps y modelos comerciales en la intersección de la atención médica y la tecnología blockchain."
    },
    "PEPE(dot)pica": {
      "description": "PEPE es una memecoin deflacionaria lanzada en Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV es el token de gobernanza de Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Un token de recuperación de líquidos (LRT) y un administrador de estrategias para EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe es un protocolo de dólar sintético construido sobre Ethereum."
    },
    "ENA(dot)pica": {
      "description": "La ficha de gobierno nativa de Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH es un token de apuesta líquida renovado de forma nativa en Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH está construido sobre la plataforma Pirex y forma la base del protocolo Dinero."
    },
    "crvUSD(dot)pica": {
      "description": "Una moneda estable con posición de deuda garantizada (CDP) de Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "El token nativo de Ethereum, puenteado a través de IBC.<inlang-LineFeed>\nEther es el token nativo de la cadena de bloques Ethereum. Impulsa una amplia gama de aplicaciones descentralizadas y contratos inteligentes en la plataforma. Esta versión específica se ha puenteado a través de la implementación de IBC por parte de Picasso en Ethereum."
    },
    "DAI(dot)pica": {
      "description": "Una moneda estable emitida por Maker Protocol.<inlang-LineFeed>\nDAI, una moneda estable emitida por el Protocolo Maker, mantiene un valor vinculado al dólar estadounidense. Esta versión específica se ha puenteado a través de la implementación de IBC en Ethereum por parte de Picasso."
    },
    "FXS(dot)pica": {
      "description": "El token de gobernanza del ecosistema Frax.<inlang-LineFeed>\nFrax Shares es el token de gobernanza y utilidad del Protocolo Frax. Desempeña un papel crucial en el mantenimiento de la estabilidad de la moneda estable FRAX. Los titulares de FXS pueden participar en las decisiones de gobernanza y beneficiarse del crecimiento y los ingresos del protocolo, ya que el token capta las tarifas."
    },
    "FRAX(dot)pica": {
      "description": "La primera moneda estable algorítmica fraccionaria de Frax Finance.<inlang-LineFeed>\nFRAX es una moneda estable diseñada para mantener un valor estable con respecto a una paridad del dólar estadounidense. Lo emite el Protocolo Frax, que emplea un enfoque híbrido que combina mecanismos algorítmicos con respaldo colateral."
    },
    "USDT(dot)pica": {
      "description": "Una moneda estable emitida por Tether que está vinculada 1:1 al USD.<inlang-LineFeed>\nUSDT, o Tether, es una moneda estable ampliamente utilizada vinculada al dólar estadounidense, diseñada para mantener un valor estable y facilitar las transacciones. Esta versión específica se ha puenteado a través de la implementación de IBC por parte de Picasso en Ethereum."
    },
    "sFRAX(dot)pica": {
      "description": "Una bóveda de participación ERC4626 que distribuye semanalmente parte del rendimiento del Protocolo Frax a los participantes denominados en monedas estables FRAX.<inlang-LineFeed>\nStaked FRAX (sFRAX) es una bóveda de participación ERC4626 que distribuye semanalmente parte del rendimiento del Protocolo Frax a los participantes denominados en monedas estables FRAX. El token sFRAX representa depósitos prorrateados dentro de la bóveda y siempre se puede retirar para monedas estables FRAX a la tasa prorrateada en todo momento."
    },
    "frxETH(dot)pica": {
      "description": "Un derivado líquido de participación en ETH diseñado para aprovechar el ecosistema Frax.<inlang-LineFeed>\nFrxETH es una moneda estable que está vagamente vinculada a ETH, lo que significa que 1 frxETH siempre representa 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "Un derivado de apuesta líquida diseñado para acumular el rendimiento de apuesta de los validadores de Frax ETH.<inlang-LineFeed>\nSFRXETH es una bóveda ERC-4626 diseñada para acumular el rendimiento de apuesta de los validadores Frax ETH. Permite a los usuarios obtener rendimiento por apuesta en su frxETH, un tipo de Frax Ether."
    },
    "WIHA": {
      "description": "Moneda para apoyar el mundo real en Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "Para el"
    },
    "SAIL": {
      "description": "Sail DAO es un DAO de implementación y gestión de liquidez creado como una colaboración entre Osmosis y Migaloo Blockchains.<inlang-LineFeed>\nSail DAO es un DAO de implementación y gestión de liquidez creado como una colaboración entre Osmosis y Migaloo Blockchains. Sembrado tanto por Osmosis Community Pool como por la Fundación Migaloo, Sail DAO está abierto a escuchar ofertas de proyectos basados en el cosmos que esperan generar liquidez para su token en la cadena de bloques Osmosis. Junto con la creación de este DAO, el DEX White Whale se implementa en Osmosis, siendo el primer DEX aparte de Osmosis en implementarse en la cadena, es un gran paso para que Osmosis se convierta en un ecosistema a partir de una cadena de aplicaciones. Se anima a los proyectos incubados de Migaloo a participar en acuerdos OTC con Sail DAO para generar o mejorar la liquidez en Osmosis DEX de WW. Sin embargo, las ofertas no se limitan a los proyectos de Migaloo y la liquidez no se limita a su implementación en WW DEX. La tesorería de este DAO se puede implementar como desee a discreción de los votantes de Sail DAO. A Osmosis CP se le ha otorgado autorización de veto sobre cualquier accesorio introducido en este DAO y también se le han otorgado derechos de recuperación si esta empresa alguna vez se desvía."
    },
    "COCA": {
      "description": "Cosmos Cartol siempre se hace rico"
    }
  }
}