{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط تتر که با نسبت 1:1 به دلار آمریکا مرتبط است.<inlang-LineFeed>\nUSDT یا تتر، یک استیبل کوین پرکاربرد است که به دلار آمریکا متصل است و برای حفظ ارزش پایدار و تسهیل تراکنش ها طراحی شده است. این نسخه خاص از طریق پیاده سازی پیکاسو از IBC در اتریوم پل شده است."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "تتر که به صورت بومی در سولانا صادر شد."
    },
    "WHINE": {
      "description": "Whinecoin یک memecoin آزمایشی توسط تیم Sommelier Finance است."
    },
    "FX": {
      "description": "توکن بومی شرط بندی Function X<inlang-LineFeed>\nسکه FX توکن بومی اکوسیستم Function X است. در حال حاضر به عنوان یک توکن حاکمیتی و همچنین یک توکن گاز در f(x)Core و f(x)EVM استفاده می شود. زیرشبکه هایی که بر روی اکوسیستم Function X ساخته شده اند نیز می توانند از FX به عنوان نشانه گاز خود استفاده کنند."
    },
    "PUNDIX": {
      "description": "توکن PUNDIX توکن بومی است که در اکوسیستم Pundi X از جمله PundiX Chain و XPOS کار می‌کند.<inlang-LineFeed>\nتوکن PUNDIX توکن بومی است که در اکوسیستم Pundi X از جمله PundiX Chain و XPOS کار می‌کند. PUNDIX چندین مورد استفاده اصلی دارد، از جمله:\n- پرداخت کالاها و خدمات از تجار از طریق XPOS\n- هزینه گاز در زنجیره PundiX\n- فهرست کردن توکن ها در XPOS\n- پرداخت های تاجر برای برنامه ها و تبلیغات وفاداری"
    },
    "NIBI": {
      "description": "نشانه بومی شبکه نیبیرو<inlang-LineFeed>\nنیبیرو میزبان انواع شرکای اکوسیستم در طیف گسترده ای از بخش های مصرف کننده است. Nibiru از RWA (کدگذاری شده) گرفته تا DeFi (Constella، NOM) تا بازی (Blockchain Game Alliance، IntoTheVerse)، در حال پیشبرد چندین روایت بلاک چین در حال ظهور است که میلیاردها کاربر بعدی را به همراه خواهد داشت."
    },
    "BERLIN-legacy": {
      "description": "توکن Teledisko DAO."
    },
    "SHITMOS": {
      "description": "میم کوین نفرت از خود برتر شبکه کیهان.<inlang-LineFeed>\nShitmos یک توکن راه‌اندازی منصفانه است که از طریق پروتکل راه‌اندازی نقدینگی start.cooking (LBP) در بلاک چین Osmosis مستقر شده است. این توسط منطقه اقتصادی Shitmos (SEZ) طراحی شده است، و با هدف متحد کردن شبکه Cosmos و اکوسیستم‌های زنجیره‌ای بزرگ با ایجاد سرگرمی رمزنگاری طراحی شده است. SEZ یک فدراسیون از مجموعه‌های nft در Stargaze است که از Shitmos با ارائه حداقل 2٪ حق امتیاز برای خرید در بازار آزاد Shitmos پشتیبانی می‌کند."
    }
  }
}