{
  "osmosis": {
    "ARB": {
      "description": "نشانه حاکمیت آربیتروم"
    },
    "sfrxETH": {
      "description": "sfrxETH نسخه frxETH است که بازده سهام را به دست می آورد. تمام سود حاصل از اعتبار سنجی Frax Ether بین دارندگان sfrxETH توزیع می شود. با مبادله frxETH با sfrxETH، فرد واجد شرایط سود سهام می شود که با تبدیل sfrxETH به frxETH بازخرید می شود."
    },
    "kava(dot)USDT": {
      "description": "تتر با تبدیل پول نقد شما به معادل ارز دیجیتال پایدار، مزایای مشترک فناوری بلاک چین باز و ارز سنتی را به شما می دهد."
    },
    "RIO": {
      "description": "واحد پول اصلی شبکه Realio.<inlang-LineFeed>\nیک اکوسیستم Web3 چند زنجیره ای Layer-1 که بر روی صدور و مدیریت دارایی های دنیای واقعی بومی دیجیتال (RWA) متمرکز شده است. طراحی آن کاملا متن باز، بدون مجوز و هدفمند است."
    },
    "SGE": {
      "description": "توکن بومی شبکه SGE<inlang-LineFeed>\nشبکه ورزش، بازی و سرگرمی (شبکه SGE) یک بلاک چین لایه 1 مبتنی بر SDK Cosmos است که از رمز ابزار بومی خود (SGE Token) استفاده می کند. شبکه SGE از اجزای مدولار، قابلیت همکاری بلاک چین و حداقل هزینه های گاز طراحی مبتنی بر کیهان برای پشتیبانی از برنامه های کاربردی در تقاطع بلاک چین، ورزش، بازی و سرگرمی استفاده می کند که راه های جدیدی برای درگیر کردن کاربران با UX، ارزش پیشنهادی و ابزار مفید هستند. هرگز در فضا دیده نشده است."
    },
    "NINJA": {
      "description": "اولین میم سکه در Injective. این یک سگ است، اما او ناچیز دارد<inlang-LineFeed>\n$NINJA بهترین میم کوین در Injective است. هیچ نقشه راه رسمی و هیچ قولی وجود ندارد، اما نینجاها سازنده و استاد شگفتی هستند. برای همه مقاصد، سکه کاملاً بی فایده است، تا زمانی که اینطور نباشد. و سگ، او ناچیز دارد."
    },
    "BADDOG": {
      "description": "کلاه دارد<inlang-LineFeed>\nChihuahuawifhat بزرگترین فرقه زنجیره چیهواهوا است که قصد دارد کاسموس را تصرف کند. توکن $BADDOG است و ما در حال بازی کردن نیستیم."
    },
    "WBTC": {
      "description": "بیت کوین پیچیده (WBTC) یک توکن ERC20 است که با بیت کوین 1:1 پشتیبانی می شود. کاملا شفاف 100% قابل تایید رهبری جامعه"
    },
    "BEAST": {
      "description": "BEAST: نبرد، پرورش دادن و سفارشی کردن موجودات منحصربه‌فرد توسط اتریوم و کیهان<inlang-LineFeed>\nیک بازی پرورش هیولا و نبرد با پیچ و تاب. هر تعامل بازی، توکن‌های $BEAST را می‌سوزاند و عمق استراتژیک را به پرورش، مبارزه و سفارشی‌سازی می‌افزایند. شیرجه رفتن به دنیایی که در آن هر حرکت مهم است!"
    },
    "WHINE": {
      "description": "Whinecoin یک memecoin آزمایشی توسط تیم Sommelier Finance است.<inlang-LineFeed>\nWhinecoin یک memecoin آزمایشی توسط تیم Sommelier Finance است. وجوه موجود در کیف پول توسعه دهنده برای airdrops و نقدینگی برای استخرهای Solana و Cosmos رزرو شده است. تخصیص تیم وجود ندارد."
    },
    "BAG": {
      "description": "گروهی از بولانجر فرانسوی که می خواهند سرگرمی و نان باگت را به کیهان بیاورند"
    },
    "allBTC": {
      "description": "آلیاژی از انواع دارایی های BTC در اسمز.<inlang-LineFeed>\nچندین نوع بیت کوین در اسموز شامل پشتوانه نقدینگی یک استخر مبدل توکن شده برای ایجاد آلیاژی از BTC است."
    }
  }
}