{
  "osmosis": {
    "OSMO": {
      "description": "نشانه بومی اسمز<inlang-LineFeed>\nاسموز (OSMO) برتر DEX و هاب DeFi متقابل زنجیره ای در اکوسیستم Cosmos است، شبکه ای از بیش از 50 بلاک چین مستقل و قابل تعامل که به طور یکپارچه از طریق پروتکل ارتباط بین بلاک چین (IBC) به هم متصل شده اند. Osmosis که در رویکرد خود پیشگام است، یک تجارت پویا و تجربه تامین نقدینگی را ارائه می‌کند و دارایی‌های غیر IBC را از سایر اکوسیستم‌ها، از جمله اتریوم، سولانا، آوالانچ و پولکادوت ادغام می‌کند. Osmosis که در ابتدا از استخرهای سبک Balancer استفاده کرد، اکنون یک مدل نقدینگی متمرکز را نیز ارائه می‌کند که مرتبه‌ای کارآمدی سرمایه بیشتری دارد، به این معنی که نقدینگی کمتری برای رسیدگی به همان حجم معاملات با حداقل لغزش مورد نیاز است.<inlang-LineFeed>\nبه‌عنوان یک اپ‌چین واقعی، اسموز کنترل بیشتری بر پشته بلاک‌چین کامل نسبت به DEXهای قرارداد هوشمند سنتی دارد، که باید از کد زنجیره مادری که روی آن ساخته شده است پیروی کند. این کنترل دقیق، برای مثال، توسعه Superfluid Staking را فعال کرده است، توسعه‌ای از Proof of Stake که به دارایی‌های لایه برنامه اجازه می‌دهد تا برای ایمن کردن زنجیره قرار بگیرند. قابلیت سفارشی‌سازی اپ‌چین‌ها همچنین به پیاده‌سازی ویژگی‌هایی مانند ماژول درآمد پروتکل اجازه می‌دهد، که اسموز را قادر می‌سازد تا آربیتراژ درون زنجیره‌ای را از طرف سهامداران OSMO انجام دهد و قیمت‌ها را در بین استخرها متعادل کند و در عین حال درآمد بازده واقعی را از این حجم ایجاد کند. علاوه بر این، به عنوان یک زنجیره اپلیکیشن مستقل، حاکمیت اسموز می تواند در مورد ارتقاء پروتکل رای دهد. یکی از نمونه‌های این کار، معرفی Taker Fee بود که مجموعه هزینه‌های مبادله را برای تولید بازدهی متنوع از حجم اسمز و توزیع آن بین سهامداران OSMO روشن کرد.<inlang-LineFeed>\nOsmosis با ساخت یک DEX بومی زنجیره ای و مجموعه معاملاتی که تمام زنجیره ها از جمله اتریوم و بیت کوین را از طریق IBC به هم متصل می کند، تجربه تبادل متمرکز کامل را به دنیای غیرمتمرکز می آورد. برای رسیدن به این هدف، Osmosis میزبان مجموعه‌ای از برنامه‌های کاربردی DeFi در حال گسترش است که هدف آن ارائه یک تجربه یک مرحله‌ای است که شامل وام‌دهی، اعتبار، حاشیه، خزانه‌های استراتژی DeFi، قدرت قدرت، رمپ فیات، NFT، استیبل کوین و موارد دیگر می‌شود. همه کارکردهایی که صرافی متمرکز و موارد دیگر را در محیط به حداقل رساندن اعتماد مالی غیرمتمرکز ارائه می دهد."
    },
    "USDC(dot)axl": {
      "description": "استیبل کوین Circle در Axelar"
    },
    "ETH": {
      "description": "اتریوم (ETH) یک سیستم بلاک چین غیرمتمرکز و منبع باز است که دارای عملکرد قرارداد هوشمند است. این ارز دیجیتال بومی پلتفرم اتریوم است که اغلب به عنوان دومین ارز دیجیتال محبوب پس از بیت کوین در نظر گرفته می شود. اتریوم در اواخر سال 2013 پیشنهاد شد و توسعه آن در سال 2014 با سرمایه‌گذاری جمعی انجام شد که منجر به راه اندازی شبکه آن در 30 جولای 2015 شد.<inlang-LineFeed>\nاتریوم، به عنوان یک ارز دیجیتال، برای اهداف مختلفی در اکوسیستم اتریوم، از جمله اجرای قراردادهای هوشمند غیرمتمرکز و به عنوان یک روش پرداخت استفاده می‌شود. بر خلاف بیت کوین، اتریوم به گونه ای طراحی شده است که پلتفرمی برای برنامه هایی باشد که می توانند بدون نیاز به واسطه و با استفاده از فناوری بلاک چین عمل کنند. این امر باعث شده است که اتریوم به یک پلتفرم پیشرو برای برنامه های مختلف از جمله امور مالی غیرمتمرکز (DeFi)، توکن های غیرقابل تعویض (NFT) و غیره تبدیل شود. اتریوم با ارتقای قابل توجهی به نام اتریوم 2.0 که هدف آن بهبود مقیاس پذیری، امنیت و پایداری آن است، دائما در حال تحول است."
    },
    "WBTC(dot)axl": {
      "description": "بیت کوین در Axelar پیچیده شد"
    },
    "USDT(dot)axl": {
      "description": "استیبل کوین USD تتر در Axelar"
    },
    "DAI": {
      "description": "چند وثیقه دای، بسیاری از ویژگی های جدید و هیجان انگیز، مانند پشتیبانی از انواع وثیقه CDP جدید و نرخ پس انداز دای را به ارمغان می آورد."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) یک استیبل کوین با پشتوانه دلار است که توسط Paxos Trust Company صادر و نگهداری می شود و توسط وزارت خدمات مالی ایالت نیویورک تنظیم می شود. BUSD به طور مستقیم برای فروش 1:1 با USD در Paxos.com در دسترس است و برای معامله در Binance فهرست می شود."
    },
    "ATOM": {
      "description": "نشانه اصلی سهامداری و حکمرانی Cosmos Hub.<inlang-LineFeed>\nبه طور خلاصه، Cosmos Hub خود را به عنوان پروژه ای معرفی می کند که برخی از سخت ترین مشکلات پیش روی صنعت بلاک چین را حل می کند. هدف آن ارائه پادزهری برای پروتکل‌های اثبات کار آهسته، گران، غیرقابل مقیاس‌پذیر و مضر برای محیط‌زیست، مانند پروتکل‌های مورد استفاده بیت‌کوین، با ارائه اکوسیستمی از بلاک‌چین‌های متصل است.<inlang-LineFeed>\nاز دیگر اهداف این پروژه می‌توان به کاهش پیچیدگی و دشواری فناوری بلاک چین برای توسعه‌دهندگان به لطف یک چارچوب ماژولار که برنامه‌های غیرمتمرکز را ابهام کرد، اشاره کرد. آخرین اما نه کم‌اهمیت، پروتکل ارتباطات بین بلاک‌چینی ارتباط شبکه‌های بلاک چین با یکدیگر را آسان‌تر می‌کند و از پراکندگی در صنعت جلوگیری می‌کند.<inlang-LineFeed>\nخاستگاه Cosmos Hub را می توان به سال 2014 برمی گرداند، زمانی که Tendermint، یکی از مشارکت کنندگان اصلی این شبکه، تاسیس شد. در سال 2016، کاغذ سفیدی برای Cosmos منتشر شد - و یک فروش توکن در سال بعد برگزار شد. توکن‌های ATOM از طریق یک الگوریتم اثبات سهام ترکیبی به دست می‌آیند و به امن نگه داشتن Cosmos Hub، بلاک چین شاخص پروژه کمک می‌کنند. این ارز دیجیتال در حاکمیت شبکه نیز نقش دارد."
    },
    "CRO": {
      "description": "CRO نشانه اصلی زنجیره Crypto.org است که به عنوان Native CRO شناخته می شود.<inlang-LineFeed>\nCronos PoS Chain یک بلاک چین عمومی، منبع باز و بدون مجوز است - یک شبکه کاملاً غیرمتمرکز با سرعت بالا و کارمزد کم، که به عنوان یک کالای عمومی طراحی شده است که به پذیرش انبوه فناوری بلاک چین از طریق موارد استفاده مانند Payments، DeFi و NFT کمک می کند."
    },
    "BNB": {
      "description": "BNB اکوسیستم BNB Chain را نیرو می دهد و سکه اصلی زنجیره BNB Beacon و BNB Smart Chain است."
    },
    "MATIC": {
      "description": "شبکه Polygon (سابق Matic) با استفاده از یک نسخه اقتباسی از پلاسما با زنجیره های جانبی مبتنی بر PoS مقیاس عظیمی را به اتریوم می آورد. Polygon یک پلتفرم با ساختار مناسب و آسان برای مقیاس‌بندی اتریوم و توسعه زیرساخت است."
    }
  }
}