{
  "osmosis": {
    "TIA": {
      "description": "Celestia یک شبکه بلاک چین مدولار است که بر روی در دسترس بودن داده ها متمرکز شده است و به توسعه دهندگان این امکان را می دهد تا بلاک چین های قابل شخصی سازی خود را به راحتی گسترش دهند.<inlang-LineFeed>\nCelestia یک پلت فرم بلاک چین پیشگام است که هدف آن رسیدگی به چالش های مقیاس پذیری و قابلیت همکاری شبکه های بلاک چین فعلی است. این یک معماری ماژولار را معرفی می کند که اجماع و در دسترس بودن داده ها را از اجرا جدا می کند و به توسعه دهندگان این امکان را می دهد که بلاک چین های بسیار قابل تنظیم و مقیاس پذیر ایجاد کنند. سلستیا با جدا کردن این توابع، بلاک‌چین‌های مستقل را قادر می‌سازد تا با حفظ توان و امنیت بالا، به طور یکپارچه تعامل داشته باشند.<inlang-LineFeed>\nرویکرد منحصر به فرد Celestia شامل یک لایه توافق و در دسترس بودن داده است که از محیط های اجرایی متعدد پشتیبانی می کند و طیف متنوعی از برنامه های غیرمتمرکز (dApps) را تسهیل می کند. این طراحی به انعطاف پذیری و کارایی بیشتر اجازه می دهد، زیرا توسعه دهندگان می توانند بهترین محیط اجرا را برای موارد استفاده خاص خود انتخاب کنند. تمرکز Celestia بر ماژولار بودن و قابلیت همکاری این پتانسیل را دارد که اکوسیستم بلاک چین را با فعال کردن راه‌حل‌های مقیاس‌پذیر و سازگارتر به‌طور قابل توجهی ارتقا دهد."
    },
    "DYDX": {
      "description": "DYDX یک پلتفرم معاملاتی غیرمتمرکز است که بر روی مشتقات و قراردادهای دائمی متمرکز شده است و تجربه معاملاتی امن و کارآمد را بدون واسطه ارائه می دهد.<inlang-LineFeed>\nDYDX یک پلت فرم معاملاتی غیرمتمرکز پیشرو است که متخصص در مشتقات و قراردادهای دائمی است. کاربران را قادر می سازد تا با اهرم معامله کنند و یک محیط معاملاتی پیچیده و کارآمد را بدون واسطه فراهم می کند. DYDX که بر روی بلاک چین اتریوم ساخته شده است از قراردادهای هوشمند برای اطمینان از امنیت و شفافیت تراکنش استفاده می کند و به کاربران امکان کنترل کامل بر وجوه و معاملات خود را می دهد.<inlang-LineFeed>\nرمز بومی پلتفرم DYDX، DYDX، یکپارچه از اکوسیستم آن است که برای حاکمیت، سهامداری و تخفیف هزینه استفاده می شود و مشوق مشارکت فعال است. DYDX طیف گسترده ای از جفت های معاملاتی را ارائه می دهد و از ویژگی های معاملاتی پیشرفته مانند معاملات حاشیه و وام پشتیبانی می کند. DYDX با ترکیب مزایای مالی غیرمتمرکز با عملکرد پلت فرم معاملاتی سنتی، راه را برای یک سیستم مالی بازتر و فراگیرتر هموار می کند."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "استیبل کوین Circle در Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "بیت کوین در Axelar پیچیده شد"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "استیبل کوین USD تتر در Axelar"
    },
    "ATOM": {
      "description": "ATOM ارز دیجیتال بومی شبکه Cosmos است که برای تسهیل قابلیت همکاری بین چندین بلاک چین از طریق مدل نوآورانه Hub-and-Spoke طراحی شده است.<inlang-LineFeed>\nATOM، ارز دیجیتال بومی شبکه Cosmos، برای دستیابی به هدف پروژه برای ایجاد «اینترنت بلاک چین» ضروری است. Cosmos که در سال 2019 راه اندازی شد، با هدف حل مشکلات مقیاس پذیری، قابلیت استفاده و قابلیت همکاری رایج در اکوسیستم های بلاک چین موجود است. Cosmos Hub، بلاک چین مرکزی شبکه، از ATOM برای کارمزد تراکنش، سهامداری و حاکمیت استفاده می کند. با در نظر گرفتن ATOM، کاربران می توانند جوایزی را به دست آورند و در حاکمیت شرکت کنند و بر تصمیمات در مورد ارتقاء و تغییرات شبکه تأثیر بگذارند.<inlang-LineFeed>\nCosmos از الگوریتم اجماع Tendermint برای دستیابی به توان عملیاتی بالا و نهایی شدن سریع استفاده می کند. پروتکل ارتباط بین بلاک چین (IBC) آن، انتقال یکپارچه داده و ارزش بین بلاک چین های مختلف را امکان پذیر می کند و یک اکوسیستم بسیار بهم پیوسته و مشارکتی را تقویت می کند. انعطاف‌پذیری و مقیاس‌پذیری ارائه‌شده توسط Cosmos پروژه‌های متعددی را به خود جلب کرده است و کاربرد و پذیرش آن را افزایش داده است. نقش ATOM در ایمن سازی شبکه و تسهیل حکمرانی بر اهمیت آن در چشم انداز گسترده تر بلاک چین تاکید می کند."
    },
    "LUNC": {
      "description": "Terra Classic پلتفرم اصلی بلاک چین است که قبل از راه‌اندازی Terra 2.0، استیبل کوین UST و توکن LUNA را با تمرکز بر روی استیبل کوین‌ها و برنامه‌های DeFi تامین می‌کرد.<inlang-LineFeed>\nTerra Classic برای ایجاد یک زیرساخت مالی غیرمتمرکز با استفاده از استیبل کوین های الگوریتمی مانند UST طراحی شده است که به ارزهای فیات مختلف متصل شده اند. توکن بومی این پلتفرم، LUNA، نقش مهمی در تثبیت استیبل کوین ها از طریق مکانیزم ضرب و سوزاندن داشت. با وجود مواجهه با چالش‌های مهم، Terra Classic راه را برای Terra 2.0 هموار کرد که هدف آن بازسازی و بهبود چشم‌انداز اصلی است. Terra Classic با تمرکز بر پشتیبانی از برنامه های مالی غیرمتمرکز (DeFi) و راه حل های استیبل کوین به فعالیت خود ادامه می دهد."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "پولکادوت روی اکسلار پیچید"
    },
    "KAVA": {
      "description": "کاوا یک پلتفرم مالی غیرمتمرکز (DeFi) است که طیف وسیعی از خدمات مالی از جمله وام، قرض‌گیری و استیبل کوین‌ها را ارائه می‌کند و از اکوسیستم‌های Cosmos و Ethereum استفاده می‌کند.<inlang-LineFeed>\nکاوا مجموعه ای از خدمات DeFi را ارائه می دهد، مانند وام، استقراض، و صدور استیبل کوین، با استفاده از یک پلتفرم زنجیره ای متقابل که قابلیت همکاری Cosmos SDK و اتریوم را ادغام می کند. کاربران می‌توانند دارایی‌های خود را برای استیبل‌کوین کاوا، USDX وام بگیرند یا در استخرهای وام‌دهی و نقدینگی شرکت کنند تا جوایزی کسب کنند. توکن بومی کاوا، KAVA، برای سهامداری، حاکمیت و ایمن سازی شبکه استفاده می شود. هدف این پلتفرم ارائه یک اکوسیستم مالی غیرمتمرکز، کارآمد و در دسترس است که چندین شبکه بلاک چین را پل می کند."
    },
    "SCRT": {
      "description": "Secret Network یک بلاک چین متمرکز بر حریم خصوصی است که قراردادهای هوشمند خصوصی و ایمن را فعال می کند و از داده های حساس محافظت می کند.<inlang-LineFeed>\nشبکه مخفی یک پلتفرم بلاک چین است که با فعال کردن قراردادهای هوشمند خصوصی، معروف به قراردادهای مخفی، بر حفظ حریم خصوصی و امنیت تمرکز دارد. این قراردادها به توسعه‌دهندگان اجازه می‌دهد تا برنامه‌های غیرمتمرکز (dApps) ایجاد کنند که می‌توانند از داده‌های حساس بدون افشای آن‌ها در بلاک چین استفاده کنند. با ترکیب فناوری‌های حفظ حریم خصوصی، Secret Network تضمین می‌کند که داده‌ها محرمانه باقی می‌مانند و در عین حال محاسبات و تعاملات پیچیده را ممکن می‌سازد. توکن بومی، SCRT، برای کارمزد تراکنش، سهام‌داری و حاکمیت استفاده می‌شود و کاربران را قادر می‌سازد تا در عملیات شبکه و فرآیندهای تصمیم‌گیری مشارکت کنند. هدف شبکه Secret ارتقای حریم خصوصی و عملکرد برنامه‌های بلاک چین است و آن را برای مواردی که محرمانه بودن داده‌ها مهم است، مناسب می‌سازد."
    },
    "STARS": {
      "description": "Stargaze یک پلتفرم بلاک چین غیرمتمرکز است که به طور خاص برای توکن‌های غیرقابل تعویض (NFT) طراحی شده است و سازندگان را قادر می‌سازد تا در یک محیط کاملاً غیرمتمرکز NFT‌ها را برش دهند، تجارت کنند و با آنها تعامل داشته باشند.<inlang-LineFeed>\nStargaze یک پلت فرم نوآورانه در اکوسیستم کیهان است که بر NFT متمرکز شده است. این یک فضای غیرمتمرکز را فراهم می کند که در آن سازندگان می توانند NFT های خود را به راحتی ضرب، تجارت و مدیریت کنند. ماهیت غیرمتمرکز این پلت فرم تضمین می کند که سازندگان کنترل کامل بر دارایی های دیجیتال خود را حفظ می کنند و امنیت و حقوق مالکیت را افزایش می دهند. رابط کاربر پسند و زیرساخت قوی Stargaze آن را به انتخابی ایده آل برای هنرمندان و مجموعه دارانی تبدیل می کند که به دنبال تعامل با NFT ها به صورت غیرمتمرکز هستند."
    },
    "HUAHUA": {
      "description": "Chihuahua یک پروژه بلاک چین مبتنی بر جامعه است که بر ایجاد یک اکوسیستم سرگرم کننده و جذاب با تأکید بر تعاملات اجتماعی و ایجاد جامعه متمرکز است.<inlang-LineFeed>\nهدف چیهواهوا ایجاد یک جامعه پر جنب و جوش و تعاملی از طریق پلت فرم بلاک چین است که بر تعامل اجتماعی و سرگرمی تأکید دارد. توکن بومی، HUAHUA، برای فعالیت های مختلف در اکوسیستم، از جمله پاداش، شرط بندی، و حکومت استفاده می شود. رویکرد منحصر به فرد چیهواهوا فناوری بلاک چین را با مشارکت جامعه ترکیب می کند و محیطی پویا و لذت بخش را برای کاربران خود ارائه می دهد."
    },
    "XPRT": {
      "description": "Persistence یک پلتفرم بلاک چین است که برای تسهیل امور مالی غیرمتمرکز نهادی (DeFi) و توکن‌سازی دارایی در دنیای واقعی طراحی شده است و با اکوسیستم Cosmos یکپارچه می‌شود.<inlang-LineFeed>\nهدف Persistence پل زدن مالی سنتی و مالی غیرمتمرکز (DeFi) با فعال کردن نشانه‌گذاری دارایی‌های دنیای واقعی است. این پلتفرم از محصولات مالی مختلف، از جمله staking-as-a-service، تجارت کالا و تامین مالی بدهی پشتیبانی می کند. Persistence از Cosmos SDK برای قابلیت همکاری و مقیاس‌پذیری استفاده می‌کند و یکپارچگی یکپارچه با سایر شبکه‌های بلاک چین را تضمین می‌کند. توکن بومی، XPRT، برای سرمایه گذاری، حاکمیت و ایمن سازی شبکه استفاده می شود. ماموریت Persistence ایجاد یک اکوسیستم مالی غیرمتمرکز است که راه حل های درجه یک سازمانی را برای فضای بلاک چین به ارمغان می آورد."
    },
    "QWOYN": {
      "description": "نشانه حاکمیت بومی برای شبکه Qwoyn<inlang-LineFeed>\nشبکه Qwoyn به عنوان یک مرکز بازی پیشرفته است که فناوری های Web3 را در هسته سرگرمی های تعاملی جاسازی می کند. این صنعت بازی را با تضمین مالکیت واقعی دارایی های درون بازی برای بازیکنان، که از طریق بلاک چین تسهیل می شود، متحول می کند. این رویکرد نه تنها گیم پلی را بهبود می بخشد، بلکه یک اکوسیستم منحصر به فرد از قابلیت همکاری و نوآوری را تقویت می کند. به عنوان چراغی در دنیای بازی، شبکه Qwoyn به ادغام هیجان بازی های سنتی با پتانسیل های متحول کننده Web3 اختصاص یافته است و یک تجربه بازی یکپارچه و غنی را ایجاد می کند."
    },
    "NYX": {
      "description": "NYX Token (NYX) نماد اصلی سهامداری و حاکمیت شبکه Nym است."
    },
    "GLTO": {
      "description": "Gelotto بازی، DEFI و Dapp های سرگرم کننده را در یک اکوسیستم منحصر به فرد Web3 ترکیب می کند. به ما بپیوندید تا بخشی از خانه شوید و از تمام محصولات Gelotto درآمد کسب کنید. هدف اصلی ما؟ برای آوردن توده ها به Web3 با Dapp های باز، در دسترس و لذت بخش."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport یک بازار خنثی است که در آن هر کسی، از هر نقطه ای در کهکشان، می تواند برای تجارت کالاهای خود اسکله شود."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (Wormhole)، Solana USDC، factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYDMqj74y7Sw"
    },
    "BERLIN-legacy": {
      "description": "توکن میراث Teledisko DAO."
    },
    "SAGA": {
      "description": "ساگا یک پلتفرم بلاک چین است که بر ارائه راه حل های بلاک چین قابل تنظیم با تاکید زیادی بر امنیت و مقیاس پذیری تمرکز دارد.<inlang-LineFeed>\nSaga یک پروتکل لایه 1 است که به توسعه دهندگان اجازه می دهد تا به طور خودکار زنجیره های اختصاصی VM-agnostic، موازی و قابل تعامل یا \"Chainlets\" را بچرخانند، که برنامه ها را با مقیاس پذیری افقی بی نهایت ارائه می دهد. هر Chainlet یک کپی از Saga Mainnet است، با مجموعه اعتبارسنجی و مدل امنیتی یکسان.<inlang-LineFeed>\nماموریت Saga این است که 1000 زنجیره بعدی را در بازی و سرگرمی به عنوان بخشی از Saga Multiverse در حال رشد فعال کند."
    },
    "HAVA": {
      "description": "Hava Coin رگ حیاتی شبکه های Cosmos &amp; Injective است که به سازندگان پاداش می دهد و از حامیان استقبال می کند."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط تتر که با نسبت 1:1 به دلار آمریکا مرتبط است.<inlang-LineFeed>\nUSDT یا تتر، یک استیبل کوین پرکاربرد است که به دلار آمریکا متصل است و برای حفظ ارزش پایدار و تسهیل تراکنش ها طراحی شده است. این نسخه خاص از طریق پیاده سازی پیکاسو از IBC در اتریوم پل شده است."
    },
    "WEIRD": {
      "description": "توکن WIRD FRIENDS"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "تتر، که به صورت بومی در سولانا صادر شد."
    },
    "SOL(dot)pica": {
      "description": "SOL ارز رمزنگاری شده بومی بلاک چین سولانا است."
    },
    "USDT": {
      "description": "USDT (Tether) یک استیبل کوین است که به دلار آمریکا متصل است و برای تامین ثبات و نقدینگی در بازار ارزهای دیجیتال طراحی شده است.<inlang-LineFeed>\nتتر (USDT) یک استیبل کوین پیشگام است که در سال 2014 توسط Tether Limited معرفی شد. هدف آن تامین ثبات و نقدینگی با حفظ نسبت ارزش 1:1 با دلار آمریکا است. USDT در چندین پلتفرم بلاک چین از جمله اتریوم، ترون و سایرین عمل می کند و قابلیت دسترسی و قابلیت همکاری آن را افزایش می دهد. این به طور گسترده ای برای تجارت، محافظت در برابر نوسانات بازار، و تسهیل انتقال سریع بین مبادلات استفاده می شود. علیرغم بررسی دقیق شفافیت و ذخایر پشتیبان آن، USDT همچنان سنگ بنای بازار ارزهای دیجیتال است و دارایی دیجیتالی پایداری را ارائه می‌کند که پول‌های مالی سنتی و ارزهای دیجیتال را پل می‌کند."
    },
    "MAND": {
      "description": "نشانه بومی شبکه مانده.<inlang-LineFeed>\nمرکز اعتبار برای Web3"
    },
    "CIF": {
      "description": "شبکه بلاک چین Cifer برای یادگیری ماشین غیرمتمرکز ساخته شده است."
    },
    "NTMPI": {
      "description": "نشانه بومی نوتارو<inlang-LineFeed>\nبلاک چینی که پیشرو استانداردهای اخلاقی، ارزش‌ها و شفافیت در فناوری بلاک چین متقابل برای هدایت نوآوری است."
    },
    "PBJ": {
      "description": "پپه بروس جنر<inlang-LineFeed>\n$PBJ سکه فرهنگ سولانا است، دیس بخور!"
    },
    "USDY": {
      "description": "بازده دلار اوندو<inlang-LineFeed>\nUSDY یک اسکناس توکن شده است که توسط خزانه‌داری کوتاه‌مدت و سپرده‌های تقاضای بانکی تضمین می‌شود. USDY برای سرمایه گذاران فردی و نهادی غیر آمریکایی قابل دسترسی است و 40 تا 50 روز پس از خرید به صورت زنجیره ای قابل انتقال است."
    },
    "TURD": {
      "description": "لاک پشت جیکوب هارتنلز. راه اندازی شده توسط جیک که شخصاً رهبر فرقه TURD منصوب شده است ... \"NotSeanO'Riley\". TURD قرار است شیت کوین های کیهان را رهبری کند! یا تو را فرش کند. تقصیر جیک خواهد بود "
    },
    "FCT": {
      "description": "توکن بومی FirmaChain"
    },
    "allETH": {
      "description": "آلیاژی از انواع دارایی ETH در اسمز.<inlang-LineFeed>\nچندین گونه اتریوم در اسموز شامل پشتوانه نقدینگی یک استخر مبدل توکن شده برای ایجاد آلیاژ ETH است."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "نشانه اصلی شبکه تست Archway."
    }
  }
}