{
  "osmosis": {
    "SCRT": {
      "description": "نشانه بومی Secret Network<inlang-LineFeed>\nشبکه مخفی یک پلتفرم بلاک چین است که با فعال کردن قراردادهای هوشمند خصوصی، معروف به قراردادهای مخفی، بر حفظ حریم خصوصی و امنیت تمرکز دارد. این قراردادها به توسعه‌دهندگان اجازه می‌دهد تا برنامه‌های غیرمتمرکز (dApps) ایجاد کنند که می‌توانند از داده‌های حساس بدون افشای آن‌ها در بلاک چین استفاده کنند. با ترکیب فناوری‌های حفظ حریم خصوصی، Secret Network تضمین می‌کند که داده‌ها محرمانه باقی می‌مانند و در عین حال محاسبات و تعاملات پیچیده را ممکن می‌سازد. توکن بومی، SCRT، برای کارمزد تراکنش، سهام‌داری و حاکمیت استفاده می‌شود و کاربران را برای مشارکت در عملیات شبکه و فرآیندهای تصمیم‌گیری توانمند می‌سازد. هدف شبکه Secret ارتقای حریم خصوصی و عملکرد برنامه‌های بلاک چین است و آن را برای مواردی که محرمانه بودن داده‌ها مهم است، مناسب می‌سازد."
    },
    "STARS": {
      "description": "نشانه بومی Stargaze<inlang-LineFeed>\nStargaze یک پلت فرم نوآورانه در اکوسیستم کیهان است که بر NFT متمرکز شده است. این یک فضای غیرمتمرکز را فراهم می کند که در آن سازندگان می توانند NFT های خود را به راحتی ضرب، تجارت و مدیریت کنند. ماهیت غیرمتمرکز این پلت فرم تضمین می کند که سازندگان کنترل کامل بر دارایی های دیجیتال خود را حفظ می کنند و امنیت و حقوق مالکیت را افزایش می دهند. رابط کاربر پسند و زیرساخت قوی Stargaze آن را به گزینه ای ایده آل برای هنرمندان و مجموعه دارانی تبدیل می کند که به دنبال تعامل با NFT ها به صورت غیرمتمرکز هستند."
    },
    "HUAHUA": {
      "description": "نشانه بومی زنجیره چیهواهوا<inlang-LineFeed>\nهدف چیهواهوا ایجاد یک جامعه پر جنب و جوش و تعاملی از طریق پلت فرم بلاک چین است که بر تعامل اجتماعی و سرگرمی تأکید دارد. توکن بومی، HUAHUA، برای فعالیت های مختلف در اکوسیستم، از جمله پاداش، شرط بندی، و حکومت استفاده می شود. رویکرد منحصر به فرد چیهواهوا فناوری بلاک چین را با مشارکت جامعه ترکیب می کند و محیطی پویا و لذت بخش را برای کاربران خود ارائه می دهد."
    },
    "XPRT": {
      "description": "توکن XPRT در درجه اول یک توکن حاکمیتی برای زنجیره Persistence است.<inlang-LineFeed>\nهدف Persistence پل زدن مالی سنتی و مالی غیرمتمرکز (DeFi) با فعال کردن نشانه‌گذاری دارایی‌های دنیای واقعی است. این پلتفرم از محصولات مالی مختلف، از جمله staking-as-a-service، تجارت کالا و تامین مالی بدهی پشتیبانی می کند. Persistence از Cosmos SDK برای قابلیت همکاری و مقیاس‌پذیری استفاده می‌کند و یکپارچگی یکپارچه با سایر شبکه‌های بلاک چین را تضمین می‌کند. توکن بومی، XPRT، برای سرمایه گذاری، حاکمیت و ایمن سازی شبکه استفاده می شود. ماموریت Persistence ایجاد یک اکوسیستم مالی غیرمتمرکز است که راه حل های درجه یک سازمانی را برای فضای بلاک چین به ارمغان می آورد."
    },
    "AKT": {
      "description": "Akash Token (AKT) توکن ابزار بومی شبکه Akash است که به عنوان ابزار اصلی برای اداره کردن، ایمن سازی بلاک چین، ایجاد انگیزه در شرکت کنندگان و ارائه مکانیزم پیش فرض برای ذخیره و تبادل ارزش استفاده می شود.<inlang-LineFeed>\nشبکه Akash با بازار غیرمتمرکز خود که از منابع محاسباتی استفاده نشده استفاده می کند، صنعت رایانش ابری را متحول می کند. با اتصال کاربران به ارائه دهندگانی که ظرفیت محاسباتی استفاده نشده را ارائه می دهند، Akash جایگزینی مقرون به صرفه تر و انعطاف پذیرتر برای خدمات ابری معمولی ارائه می دهد. این رویکرد غیرمتمرکز نه تنها هزینه‌ها را کاهش می‌دهد، بلکه امنیت و انعطاف‌پذیری را نیز افزایش می‌دهد، زیرا داده‌ها و برنامه‌ها در چندین گره به جای سرورهای متمرکز توزیع می‌شوند.<inlang-LineFeed>\nشبکه Akash از رمز بومی خود، AKT، برای تسهیل تراکنش ها و ایجاد انگیزه در شرکت کنندگان در اکوسیستم استفاده می کند. کاربران می توانند برای خدمات ابری با استفاده از AKT پرداخت کنند، در حالی که ارائه دهندگان با ارائه منابع محاسباتی خود، AKT کسب می کنند. ماهیت منبع باز و سازگاری شبکه با پلتفرم های ابری اصلی جذابیت آن را بیشتر می کند و امکان یکپارچه سازی یکپارچه و پذیرش گسترده را فراهم می کند. مدل نوآورانه Akash Network آماده است تا چشم انداز سنتی رایانش ابری را مختل کند و راه حلی غیرمتمرکز، کارآمد و مقرون به صرفه را برای توسعه دهندگان و شرکت ها ارائه دهد."
    },
    "INJ": {
      "description": "توکن INJ نشانه حاکمیت بومی برای زنجیره Injective است.<inlang-LineFeed>\nInjective Protocol یک پلت فرم مبادله غیرمتمرکز (DEX) پیشرفته است که تجارت کاملا غیرمتمرکز مشتقات، معاملات آتی و بازارهای نقدی را تسهیل می کند. Injective که بر روی Cosmos SDK ساخته شده است، از راه‌حل‌های مقیاس‌پذیری لایه ۲ برای تراکنش‌های پرسرعت با کارمزد کم استفاده می‌کند و تجربه معاملاتی کارآمدی را تضمین می‌کند. طراحی این پلتفرم واسطه ها را حذف می کند و به کاربران امکان کنترل کامل بر دارایی ها و معاملات خود را می دهد.<inlang-LineFeed>\nاکوسیستم Injective از توکن اصلی خود، INJ، استفاده می‌شود که برای حاکمیت، سهام‌داری و کاهش هزینه استفاده می‌شود. با قرار دادن INJ، کاربران می توانند در حاکمیت شبکه شرکت کنند، بر تصمیمات کلیدی و ارتقاء پروتکل تأثیر بگذارند. ویژگی‌های Injective عبارتند از تجارت متقابل زنجیره‌ای، امکان داد و ستد یکپارچه دارایی در میان بلاک‌چین‌های مختلف، و یک دفتر سفارش غیرمتمرکز برای شفافیت و امنیت. Injective فضای DeFi را با یک راه حل جامع و غیرمتمرکز برای تجارت ابزارهای مالی مختلف تغییر می دهد."
    },
    "MKR": {
      "description": "Maker یک پلتفرم مالی غیرمتمرکز (DeFi) در بلاک چین اتریوم است که ایجاد استیبل کوین DAI را که به دلار آمریکا متصل است، تسهیل می‌کند.<inlang-LineFeed>\nMaker یک پلتفرم پیشرو DeFi در اتریوم است که به دلیل استیبل کوین DAI خود که به دلار آمریکا متصل است، شناخته شده است. کاربران می‌توانند با قفل کردن وثیقه‌هایی مانند ETH در Maker Vaults، DAI تولید کنند. پروتکل Maker که توسط دارندگان توکن MKR اداره می شود، ثبات و امنیت DAI را از طریق مکانیسم های مدیریت غیرمتمرکز تضمین می کند. توکن‌های MKR برای رأی‌گیری در مورد پیشنهادهای حاکمیتی و در صورت لزوم برای سرمایه‌گذاری مجدد سیستم استفاده می‌شوند. Maker به سنگ بنای اکوسیستم DeFi تبدیل شده است و یک استیبل کوین قابل اعتماد و غیرمتمرکز برای کاربردهای مالی مختلف ارائه می دهد."
    },
    "KUJI": {
      "description": "نشانه اصلی سهامداری و حکمرانی زنجیره کوجیرا.<inlang-LineFeed>\nKujira یک پلت فرم جامع DeFi را ارائه می دهد که شامل ابزارهایی برای وام دادن، استقراض، و کشاورزی بازدهی است و از فناوری بلاک چین برای ارائه یک تجربه کاربری شفاف، ایمن و کارآمد استفاده می کند. توکن بومی، KUJI، مرکزی برای اکوسیستم است و برای کارمزد تراکنش، سهامداری و حاکمیت استفاده می‌شود. طراحی کاربر محور و ویژگی های نوآورانه Kujira آن را به یک انتخاب محبوب در فضای DeFi تبدیل کرده است و به کاربران امکان می دهد بازده خود را به حداکثر برسانند و به طور مؤثر دارایی های دیجیتال خود را مدیریت کنند."
    },
    "BLD": {
      "description": "BLD توکنی است که برای ایمن کردن زنجیره آگوریک از طریق staking و backstop اینتر پروتکل استفاده می شود.<inlang-LineFeed>\nAgoric از زبان برنامه نویسی محبوب جاوا اسکریپت برای ارائه یک پلت فرم امن و مقیاس پذیر برای ساخت برنامه های غیرمتمرکز (dApps) استفاده می کند. هدف Agoric با استفاده از زبانی آشنا کاهش موانع ورود توسعه دهندگان و ترویج پذیرش گسترده فناوری بلاک چین است. توکن بومی پلتفرم، BLD، برای شرط بندی، ایمن سازی شبکه و حاکمیت استفاده می شود. رویکرد نوآورانه آگوریک بر ایجاد امکان توسعه و استقرار سریع dApps، پرورش اکوسیستم قوی از برنامه‌های بلاک چین قابل همکاری متمرکز است."
    },
    "STRD": {
      "description": "نشانه بومی استراید<inlang-LineFeed>\nStride یک بلاک چین (\"منطقه\") است که نقدینگی را برای توکن های سهام در اکوسیستم Cosmos فراهم می کند. کاربران می‌توانند با استفاده از Stride، توکن‌های خود را از هر زنجیره Cosmos به اشتراک بگذارند و در اکوسیستم Cosmos IBC سود سهام و DeFi کسب کنند. هنگامی که کاربران توکن‌های خود را با Stride به اشتراک می‌گذارند، stTokens را دریافت می‌کنند که می‌توانند در هر زمانی معامله یا بازخرید شوند. مشتقات سهامداری مایع Stride به کاربران امکان می دهد نقدینگی خود را حفظ کنند و در عین حال پاداش های شرط بندی را دریافت کنند، از زنجیره های مختلف سازگار با IBC پشتیبانی کنند و مشارکت گسترده تر DeFi را ترویج کنند. توکن بومی STRD برای حاکمیت و ایمن سازی شبکه استفاده می شود."
    },
    "AXL": {
      "description": "نشانه بومی اکسلار<inlang-LineFeed>\nAxelar یک شبکه قابلیت همکاری غیرمتمرکز است که اکوسیستم‌های زنجیره بلوکی متنوع را به هم متصل می‌کند و ارتباطات بین زنجیره‌ای بدون درز و انتقال ارزش را تسهیل می‌کند. Axelar با ارائه یک پلت فرم یکپارچه برای تعامل زنجیره‌های بلوکی مختلف، اتصال و عملکرد فضای بلاک چین را افزایش می‌دهد. این شبکه از پروتکل های رمزنگاری پیشرفته و مکانیسم های اجماع برای اطمینان از امنیت و قابلیت اطمینان تراکنش های زنجیره ای متقابل استفاده می کند.<inlang-LineFeed>\nتوکن اصلی شبکه Axelar، AXL، برای کارمزد تراکنش، تشویق اعتباردهنده‌های شبکه و حاکمیت استفاده می‌شود. با به اشتراک گذاشتن AXL، کاربران می توانند شبکه را ایمن کنند و در عین حال بر تصمیمات کلیدی در مورد توسعه پلتفرم تأثیر بگذارند و جوایزی کسب کنند. تمرکز Axelar بر قابلیت همکاری به پشتیبانی از پروتکل‌های مختلف بلاک چین گسترش می‌یابد و توسعه‌دهندگان را قادر می‌سازد تا برنامه‌هایی را ایجاد کنند که در چندین زنجیره عمل می‌کنند. این قابلیت برای رشد امور مالی غیرمتمرکز (DeFi) و سایر راه‌حل‌های مبتنی بر بلاک چین بسیار مهم است و Axelar را برای اکوسیستم بلاک چین در حال تکامل حیاتی می‌کند."
    },
    "JKL": {
      "description": "نماد بومی و حکمرانی شغال.<inlang-LineFeed>\nشبکه Jackal یک پلت فرم ذخیره سازی غیرمتمرکز است که برای ارائه راه حل های امن، خصوصی و کارآمد ذخیره سازی داده ها با استفاده از فناوری بلاک چین طراحی شده است. شبکه Jackal با استفاده از یک شبکه توزیع شده از گره ها، افزونگی و امنیت داده ها را تضمین می کند و در برابر از دست دادن داده ها و دسترسی غیرمجاز محافظت می کند. این پلتفرم از تکنیک های رمزگذاری پیشرفته برای حفظ حریم خصوصی داده ها استفاده می کند و در عین حال به کاربران اجازه می دهد تا داده های خود را به صورت یکپارچه به اشتراک بگذارند و به آنها دسترسی داشته باشند. توکن بومی شبکه Jackal برای پرداخت هزینه‌های ذخیره‌سازی، سهام‌داری و مشارکت در حاکمیت شبکه استفاده می‌شود و کاربران را تشویق می‌کند تا به امنیت و قابلیت اطمینان شبکه کمک کنند."
    },
    "WHALE": {
      "description": "نشانه بومی زنجیره میگالو<inlang-LineFeed>\nمیگالو به‌عنوان بخشی از اکوسیستم Terra سرچشمه گرفت، اما از آن زمان به اکوسیستم کیهان منتقل شد و بر ایجاد یک پلتفرم غیرمتمرکز تمرکز کرد که نقدینگی را در مناطق مختلف متعادل می‌کند و توزیع می‌کند. ویژگی‌های کلیدی شامل ماهیت بدون مجوز آن و ماژول Alliance است که به اشتراک گذاری زنجیره متقابل را تسهیل می‌کند و امنیت بلاک چین را افزایش می‌دهد. برنامه اصلی Migaloo، پروتکل نهنگ سفید است، یک پروتکل نقدینگی بین زنجیره ای که از معاملات و وام های فوری برای تولید بازده برای سهامداران استفاده می کند. این پلتفرم بر قابلیت همکاری، مقیاس پذیری و مشارکت اجتماعی تاکید دارد و هدف آن این است که نقشی محوری در اکوسیستم کیهان باشد."
    },
    "FLIX": {
      "description": "نشانه شرط بندی بومی OmniFlix Hub.<inlang-LineFeed>\nOmniFlix یک پلت فرم رسانه ای غیرمتمرکز است که برای توانمندسازی سازندگان محتوا با ارائه ابزارهایی برای توزیع، کسب درآمد و مدیریت محتوای دیجیتال طراحی شده است. OmniFlix با استفاده از فناوری بلاک چین تضمین می کند که سازندگان کنترل کار خود را حفظ می کنند و امکان تعامل مستقیم با مخاطبان و جریان های درآمد شفاف را فراهم می کند. این پلتفرم از انواع رسانه‌های مختلف از جمله ویدئو، صدا و متن پشتیبانی می‌کند و سازندگان را قادر می‌سازد تا به مخاطبان گسترده‌ای دست یابند. توکن بومی OmniFlix برای تراکنش‌ها، سهام‌داری و حاکمیت استفاده می‌شود و کاربران را تشویق می‌کند تا در اکوسیستم پلتفرم شرکت کنند و به رشد و توسعه آن کمک کنند. هدف این پلتفرم ایجاد انقلابی در صنعت رسانه با ارائه یک جایگزین غیرمتمرکز برای مدل‌های توزیع محتوای سنتی است."
    },
    "NTRN": {
      "description": "نشانه بومی زنجیره نوترون.<inlang-LineFeed>\nنوترون یک شبکه بلاک چین است که برای آوردن قراردادهای هوشمند به اکوسیستم کیهان با استفاده از CosmWasm طراحی شده است. این سیستم امنیت Interchain را برای تکیه بر مجموعه اعتبار سنجی Cosmos Hub به کار می گیرد و امنیت آن را بدون نیاز به اعتبار سنجی خود افزایش می دهد. این به نوترون اجازه می‌دهد تا برنامه‌های قرارداد هوشمند قوی و زنجیره‌ای را در بیش از ۵۰ بلاک چین به هم پیوسته ارائه دهد. تمرکز نوترون بر پرس و جوها و تراکنش‌های بین زنجیره‌ای، بازیابی امن داده‌ها و اجرای تراکنش‌ها را در زنجیره‌های متعدد امکان‌پذیر می‌کند و توسعه برنامه‌های پیچیده و غیرمتمرکز را در شبکه کیهان تقویت می‌کند."
    },
    "PICA": {
      "description": "نشانه اصلی سهامداری و حاکمیت Composable.<inlang-LineFeed>\nپیکاسو بخشی از شبکه IBC است و هدف آن ارائه راه‌حل‌های مدولار و قابل تعامل برای DeFi و دیگر برنامه‌های بلاک چین است. پیکاسو پل زدن بر اساس IBC بین Cosmos، Solana، Ethereum و Polkadot را امکان پذیر می کند. تعهد پیکاسو به نوآوری و قابلیت همکاری، آن را به یک بازیگر قابل توجه در چشم انداز بلاک چین در حال تحول تبدیل می کند و ابزارها و زیرساخت هایی را ارائه می دهد که به موارد مختلف استفاده از بلاک چین پاسخ می دهد."
    },
    "ARCH": {
      "description": "نشانه اصلی شبکه Archway<inlang-LineFeed>\nهدف Archway ایجاد انگیزه برای توسعه دهندگان با به اشتراک گذاشتن بخشی از کارمزد تراکنش های تولید شده توسط برنامه های غیرمتمرکز آنها (dApps) ساخته شده بر روی پلت فرم است. این رویکرد نوآورانه به همسو کردن علایق توسعه دهندگان با رشد و پایداری شبکه کمک می کند. توکن اصلی Archway، ARCH، برای شرط بندی، مدیریت و توزیع جوایز به توسعه دهندگان استفاده می شود. با استفاده از Cosmos SDK، Archway قابلیت همکاری و مقیاس‌پذیری را تضمین می‌کند و به توسعه‌دهندگان اجازه می‌دهد تا اپلیکیشن‌های کارآمد و با کارایی بالا را بسازند و به کار گیرند."
    },
    "PASG": {
      "description": "نشانه اصلی سهامداری و حاکمیت زنجیره پاساژ.<inlang-LineFeed>\nPassage.io یک محیط غیرمتمرکز برای ایجاد، توزیع و کسب درآمد از تجربیات و محتوای مجازی فراهم می کند. Passage.io با استفاده از فناوری بلاک چین، مالکیت امن و تراکنش های شفاف را برای دارایی های دیجیتال تضمین می کند. این پلتفرم از طیف وسیعی از محتوای مجازی، از جمله واقعیت مجازی (VR)، واقعیت افزوده (AR)، و سایر تجربیات فراگیر پشتیبانی می‌کند. کاربران می توانند محتوای خود را ایجاد کرده و به اشتراک بگذارند، با دیگران تعامل داشته باشند و از طریق رمز بومی پلتفرم، PASS، جوایزی کسب کنند. Passage.io با ارائه یک جایگزین غیرمتمرکز برای مدل‌های توزیع محتوای سنتی، قصد دارد صنعت محتوای مجازی را متحول کند."
    },
    "SOL": {
      "description": "Solana یک پلت فرم بلاک چین با کارایی بالا است که به دلیل سرعت تراکنش های سریع، هزینه های پایین و مقیاس پذیری شناخته شده است و برای برنامه های غیرمتمرکز و پروژه های رمزنگاری ایده آل است.<inlang-LineFeed>\nسولانا به خاطر توان عملیاتی بالای خود که از طریق مکانیسم اجماع منحصربفرد اثبات تاریخچه (PoH) همراه با اثبات سهام (PoS) به دست آمده است، مشهور است. این معماری به Solana اجازه می‌دهد تا از طیف گسترده‌ای از برنامه‌های غیرمتمرکز (dApps) و پروژه‌های رمزنگاری بدون به خطر انداختن امنیت یا عدم تمرکز پشتیبانی کند. توکن بومی، SOL، برای کارمزد تراکنش، سهامداری و حاکمیت استفاده می‌شود و نقشی حیاتی در اکوسیستم بازی می‌کند. زیرساخت قوی سولانا پروژه های متعددی را به خود جذب کرده است و موقعیت آن را به عنوان یک پلتفرم پیشرو در بلاک چین تثبیت کرده است."
    }
  }
}