{
  "osmosis": {
    "OSMO": {
      "description": "نشانه بومی اسمز<inlang-LineFeed>\nاسموز (OSMO) برتر DEX و هاب DeFi متقابل زنجیره ای در اکوسیستم Cosmos است، شبکه ای از بیش از 50 بلاک چین مستقل و قابل تعامل که به طور یکپارچه از طریق پروتکل ارتباط بین بلاک چین (IBC) به هم متصل شده اند. Osmosis که در رویکرد خود پیشگام است، یک تجارت پویا و تجربه تامین نقدینگی را ارائه می‌کند و دارایی‌های غیر IBC را از سایر اکوسیستم‌ها، از جمله اتریوم، سولانا، آوالانچ و پولکادوت ادغام می‌کند. Osmosis که در ابتدا از استخرهای سبک Balancer استفاده کرد، اکنون یک مدل نقدینگی متمرکز را نیز ارائه می‌کند که مرتبه‌ای کارآمدی سرمایه بیشتری دارد، به این معنی که نقدینگی کمتری برای رسیدگی به همان حجم معاملات با حداقل لغزش مورد نیاز است.<inlang-LineFeed>\nبه‌عنوان یک اپ‌چین واقعی، اسموز کنترل بیشتری بر پشته بلاک‌چین کامل نسبت به DEXهای قرارداد هوشمند سنتی دارد، که باید از کد زنجیره مادری که روی آن ساخته شده است پیروی کند. این کنترل دقیق، برای مثال، توسعه Superfluid Staking را فعال کرده است، توسعه‌ای از Proof of Stake که به دارایی‌های لایه برنامه اجازه می‌دهد تا برای ایمن کردن زنجیره قرار بگیرند. قابلیت سفارشی‌سازی اپ‌چین‌ها همچنین به پیاده‌سازی ویژگی‌هایی مانند ماژول درآمد پروتکل اجازه می‌دهد، که اسموز را قادر می‌سازد تا آربیتراژ درون زنجیره‌ای را از طرف سهامداران OSMO انجام دهد و قیمت‌ها را در بین استخرها متعادل کند و در عین حال درآمد بازده واقعی را از این حجم ایجاد کند. علاوه بر این، به عنوان یک زنجیره اپلیکیشن مستقل، حاکمیت اسموز می تواند در مورد ارتقاء پروتکل رای دهد. یکی از نمونه‌های این کار، معرفی Taker Fee بود که مجموعه هزینه‌های مبادله را برای تولید بازدهی متنوع از حجم اسمز و توزیع آن بین سهامداران OSMO روشن کرد.<inlang-LineFeed>\nOsmosis با ساخت یک DEX بومی زنجیره ای و مجموعه معاملاتی که تمام زنجیره ها از جمله اتریوم و بیت کوین را از طریق IBC به هم متصل می کند، تجربه تبادل متمرکز کامل را به دنیای غیرمتمرکز می آورد. برای رسیدن به این هدف، Osmosis میزبان مجموعه‌ای از برنامه‌های کاربردی DeFi در حال گسترش است که هدف آن ارائه یک تجربه یک مرحله‌ای است که شامل وام‌دهی، اعتبار، حاشیه، خزانه‌های استراتژی DeFi، قدرت قدرت، رمپ فیات، NFT، استیبل کوین و موارد دیگر می‌شود. همه کارکردهایی که صرافی متمرکز و موارد دیگر را در محیط به حداقل رساندن اعتماد مالی غیرمتمرکز ارائه می دهد."
    },
    "USDC(dot)axl": {
      "description": "استیبل کوین Circle در Axelar"
    },
    "ETH": {
      "description": "اتریوم (ETH) یک سیستم بلاک چین غیرمتمرکز و منبع باز است که دارای عملکرد قرارداد هوشمند است. این ارز دیجیتال بومی پلتفرم اتریوم است که اغلب به عنوان دومین ارز دیجیتال محبوب پس از بیت کوین در نظر گرفته می شود. اتریوم در اواخر سال 2013 پیشنهاد شد و توسعه آن در سال 2014 با سرمایه‌گذاری جمعی انجام شد که منجر به راه اندازی شبکه آن در 30 جولای 2015 شد.<inlang-LineFeed>\nاتریوم، به عنوان یک ارز دیجیتال، برای اهداف مختلفی در اکوسیستم اتریوم، از جمله اجرای قراردادهای هوشمند غیرمتمرکز و به عنوان یک روش پرداخت استفاده می‌شود. بر خلاف بیت کوین، اتریوم به گونه ای طراحی شده است که پلتفرمی برای برنامه هایی باشد که می توانند بدون نیاز به واسطه و با استفاده از فناوری بلاک چین عمل کنند. این امر باعث شده است که اتریوم به یک پلتفرم پیشرو برای برنامه های مختلف از جمله امور مالی غیرمتمرکز (DeFi)، توکن های غیرقابل تعویض (NFT) و غیره تبدیل شود. اتریوم با ارتقای قابل توجهی به نام اتریوم 2.0 که هدف آن بهبود مقیاس پذیری، امنیت و پایداری آن است، دائما در حال تحول است."
    },
    "WBTC(dot)axl": {
      "description": "بیت کوین در Axelar پیچیده شد"
    },
    "USDT(dot)axl": {
      "description": "استیبل کوین USD تتر در Axelar"
    },
    "DAI": {
      "description": "چند وثیقه دای، بسیاری از ویژگی های جدید و هیجان انگیز، مانند پشتیبانی از انواع وثیقه CDP جدید و نرخ پس انداز دای را به ارمغان می آورد."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) یک استیبل کوین با پشتوانه دلار است که توسط Paxos Trust Company صادر و نگهداری می شود و توسط وزارت خدمات مالی ایالت نیویورک تنظیم می شود. BUSD به طور مستقیم برای فروش 1:1 با USD در Paxos.com در دسترس است و برای معامله در Binance فهرست می شود."
    },
    "ATOM": {
      "description": "نشانه اصلی سهامداری و حکمرانی Cosmos Hub.<inlang-LineFeed>\nبه طور خلاصه، Cosmos Hub خود را به عنوان پروژه ای معرفی می کند که برخی از سخت ترین مشکلات پیش روی صنعت بلاک چین را حل می کند. هدف آن ارائه پادزهری برای پروتکل‌های اثبات کار آهسته، گران، غیرقابل مقیاس‌پذیر و مضر برای محیط‌زیست، مانند پروتکل‌های مورد استفاده بیت‌کوین، با ارائه اکوسیستمی از بلاک‌چین‌های متصل است.<inlang-LineFeed>\nاز دیگر اهداف این پروژه می‌توان به کاهش پیچیدگی و دشواری فناوری بلاک چین برای توسعه‌دهندگان به لطف یک چارچوب ماژولار که برنامه‌های غیرمتمرکز را ابهام کرد، اشاره کرد. آخرین اما نه کم‌اهمیت، پروتکل ارتباطات بین بلاک‌چینی ارتباط شبکه‌های بلاک چین با یکدیگر را آسان‌تر می‌کند و از پراکندگی در صنعت جلوگیری می‌کند.<inlang-LineFeed>\nخاستگاه Cosmos Hub را می توان به سال 2014 برمی گرداند، زمانی که Tendermint، یکی از مشارکت کنندگان اصلی این شبکه، تاسیس شد. در سال 2016، کاغذ سفیدی برای Cosmos منتشر شد - و یک فروش توکن در سال بعد برگزار شد. توکن‌های ATOM از طریق یک الگوریتم اثبات سهام ترکیبی به دست می‌آیند و به امن نگه داشتن Cosmos Hub، بلاک چین شاخص پروژه کمک می‌کنند. این ارز دیجیتال در حاکمیت شبکه نیز نقش دارد."
    },
    "CRO": {
      "description": "CRO نشانه اصلی زنجیره Crypto.org است که به عنوان Native CRO شناخته می شود.<inlang-LineFeed>\nCronos PoS Chain یک بلاک چین عمومی، منبع باز و بدون مجوز است - یک شبکه کاملاً غیرمتمرکز با سرعت بالا و کارمزد کم، که به عنوان یک کالای عمومی طراحی شده است که به پذیرش انبوه فناوری بلاک چین از طریق موارد استفاده مانند Payments، DeFi و NFT کمک می کند."
    },
    "BNB": {
      "description": "BNB اکوسیستم BNB Chain را نیرو می دهد و سکه اصلی زنجیره BNB Beacon و BNB Smart Chain است."
    },
    "MATIC": {
      "description": "شبکه Polygon (سابق Matic) با استفاده از یک نسخه اقتباسی از پلاسما با زنجیره های جانبی مبتنی بر PoS مقیاس عظیمی را به اتریوم می آورد. Polygon یک پلتفرم با ساختار مناسب و آسان برای مقیاس‌بندی اتریوم و توسعه زیرساخت است."
    },
    "AVAX": {
      "description": "AVAX نشانه بومی Avalanche است. این یک دارایی سخت و کمیاب است که برای پرداخت هزینه ها، ایمن کردن پلتفرم از طریق سهامداری، و ارائه یک واحد حساب پایه بین زیرشبکه های متعدد ایجاد شده در Avalanche استفاده می شود."
    },
    "LUNC": {
      "description": "نشانه بومی بازی Terra Classic."
    },
    "JUNO": {
      "description": "نشانه بومی زنجیره JUNO<inlang-LineFeed>\nJuno یک پلت فرم قرارداد هوشمند کاملاً متعلق به جامعه است."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "پولکادوت روی اکسلار پیچید"
    },
    "EVMOS": {
      "description": "نماد بومی EVM، حاکمیت و سهامداری Evmos Hub<inlang-LineFeed>\nتوسعه دهندگان از Evmos به عنوان زنجیره قناری اتریوم برای استقرار برنامه های آینده استفاده می کنند. تمام عملکردهای اتریوم را با قدرت IBC و ترکیب پذیری Interchain دریافت کنید."
    },
    "KAVA": {
      "description": "نماد بومی و حکمرانی کاوا<inlang-LineFeed>\nنماد بومی و حکمرانی کاوا<inlang-LineFeed>\nکاوا یک بلاک چین لایه 1 است که سرعت و قابلیت همکاری Cosmos را با قدرت توسعه دهنده اتریوم ترکیب می کند.<inlang-LineFeed>\nشبکه کاوا از معماری زنجیره مشترک بهینه سازی شده برای توسعه دهندگان استفاده می کند. زنجیره مشترک اتریوم پشتیبانی از قراردادهای هوشمند EVM را امکان پذیر می کند در حالی که زنجیره مشترک Cosmos موتور توافقی Tendermint و پروتکل ارتباطی بین بلاک چین (IBC) را فعال می کند.<inlang-LineFeed>\nاین دو زنجیره مشترک توسط یک ماژول مترجم به هم متصل می شوند که آنها را قادر می سازد تا به طور یکپارچه با یکدیگر همکاری کنند و دو محیط توسعه بلاک چین را که بیشترین استفاده را دارند در یک شبکه واحد و مقیاس پذیر گرد هم بیاورند.<inlang-LineFeed>\nشبکه Kava دارای یک توکن حاکمیتی و ابزاری بومی به نام KAVA است که می‌تواند توسط اعتبارسنجی‌ها به اشتراک گذاشته شود یا به گره‌های اعتبارسنجی واگذار شود. سهامداران و نمایندگان 37.5٪ از کل انتشارات KAVA را به عنوان پاداش برای ایمن کردن شبکه به دست می آورند. سهامداران کاوا همچنین دارای حق رای در پیشنهادات حاکمیت شبکه هستند."
    },
    "SCRT": {
      "description": "نشانه بومی Secret Network<inlang-LineFeed>\nشبکه مخفی اولین بلاک چین با حریم خصوصی قابل تنظیم است. شما باید انتخاب کنید که چه چیزی، با چه کسی و چگونه به اشتراک بگذارید. این از کاربران محافظت می کند و به توسعه دهندگان قدرت می دهد تا یک Web3 بهتر بسازند."
    },
    "USTC": {
      "description": "استیبل کوین USD Terra Classic."
    },
    "STARS": {
      "description": "نشانه بومی Stargaze<inlang-LineFeed>\nبرترین بلاک چین متمرکز بر جامعه برای NFTها. Stargaze به سازندگان، توسعه دهندگان، کلکسیونرها و معامله گران قدرت می دهد تا در پلتفرم شرکت کنند. زنجیره Stargaze از برنامه‌های مختلف مرتبط با NFT مانند Launchpad و یک بازار با پیشنهادات و حراج‌ها تشکیل شده است."
    },
    "HUAHUA": {
      "description": "نشانه بومی زنجیره چیهواهوا"
    },
    "XPRT": {
      "description": "توکن XPRT در درجه اول یک توکن حاکمیتی برای زنجیره Persistence است.<inlang-LineFeed>\nPersistence یک زنجیره اپلیکیشن برای Liquid Staking است که اکوسیستمی از برنامه‌های DeFi را تقویت می‌کند که بر باز کردن نقدینگی دارایی‌های سهام متمرکز است."
    },
    "PSTAKE": {
      "description": "pSTAKE یک پروتکل شرط بندی مایع است که نقدینگی دارایی های سهام را باز می کند. سهامداران توکن های PoS می توانند دارایی های خود را در عین حفظ نقدینگی این دارایی ها به اشتراک بگذارند. کاربران جوایز شرط بندی را دریافت می کنند + توکن های نماینده ثابت شده 1:1 را دریافت می کنند که می توانند برای تولید بازده اضافی استفاده شوند."
    },
    "AKT": {
      "description": "Akash Token (AKT) توکن ابزار بومی شبکه Akash است که به عنوان ابزار اصلی برای اداره کردن، ایمن سازی بلاک چین، ایجاد انگیزه در شرکت کنندگان و ارائه مکانیزم پیش فرض برای ذخیره و تبادل ارزش استفاده می شود.<inlang-LineFeed>\nAkash یک Supercloud منبع باز است که به کاربران امکان می دهد منابع محاسباتی را به صورت ایمن و کارآمد خریداری و بفروشند. هدف ساخته شده برای خدمات عمومی."
    },
    "REGEN": {
      "description": "سکه REGEN نشانه پلتفرم شبکه Regen است<inlang-LineFeed>\nشبکه Regen، بستری برای ایجاد و سرمایه‌گذاری در اعتبارات کربن و تنوع زیستی با یکپارچگی بالا از پروژه‌های احیای اکولوژیکی."
    },
    "DVPN": {
      "description": "DVPN توکن بومی Sentinel Hub است.<inlang-LineFeed>\nاکوسیستم سنتینل یک شبکه جهانی از برنامه های dVPN مستقل است که دسترسی به اینترنت خصوصی و مقاوم در برابر سانسور را امکان پذیر می کند."
    },
    "IRIS": {
      "description": "توکن IRIS نشانه حاکمیت بومی برای زنجیره IrisNet است."
    },
    "IOV": {
      "description": "سکه IOV نشانه سرویس نام دارایی Starname (IOV) است<inlang-LineFeed>\nStarname بهترین راه برای ادعای بخشی از بلاک چین است. می توانید از آن برای شناسایی غیرمتمرکز، پرداخت ها، مالکیت و برنامه های کاربردی استفاده کنید. Starname را می توان در کیف پول های دیجیتال، dapps و صرافی ها ادغام کرد."
    },
    "NGM": {
      "description": "رمز سهام NGM e-Money. علاوه بر کسب جوایز سهام، این توکن بر اساس تورم استیبل کوین پول الکترونیکی بازخرید و سوزانده می شود."
    },
    "EEUR": {
      "description": "استیبل کوین یورو پول الکترونیکی. حسابرسی شده و توسط سپرده های فیات یورو و اوراق قرضه دولتی پشتیبانی می شود."
    },
    "LIKE": {
      "description": "LIKE نماد اصلی سهامداری و حاکمیت زنجیره لایک کوین است، یک زیرساخت انتشارات غیرمتمرکز برای تقویت مالکیت محتوا، اصالت و منشأ."
    },
    "IXO": {
      "description": "توکن بومی زنجیره IXO"
    },
    "BCNA": {
      "description": "سکه BCNA توکن تراکنشی در شبکه BitCanna است که از طریق شبکه پرداخت، زنجیره تامین و شبکه اعتماد به صنعت حشیش قانونی خدمت می کند."
    },
    "BTSG": {
      "description": "رمز بومی BitSong<inlang-LineFeed>\nهنرمندان، طرفداران، مدیران و برچسب ها در یک اکوسیستم کل نگر: $BTSG. حق امتیاز بیدرنگ به دست آورید، محتوای انحصاری را کشف کنید، فانتوکن ها را برش دهید و تجارت کنید، NFT بخرید و بفروشید."
    },
    "XKI": {
      "description": "نشانه بومی کی چین"
    },
    "MED": {
      "description": "Panacea یک بلاک چین عمومی است که توسط MediBloc راه اندازی شده است، که زیرساخت کلیدی برای اختراع مجدد اکوسیستم داده مراقبت های بهداشتی بیمار محور است."
    },
    "BOOT": {
      "description": "نشانه شرط بندی بوستروم"
    },
    "CMDX": {
      "description": "توکن بومی پروتکل Comdex"
    },
    "CHEQ": {
      "description": "رمز بومی برای شبکه چک شده"
    },
    "LUM": {
      "description": "توکن بومی شبکه Lum"
    },
    "VDL": {
      "description": "نشانه بومی Vidulum"
    },
    "DSM": {
      "description": "نشانه بومی دسموس"
    }
  }
}