{
  "osmosis": {
    "N43": {
      "description": "N43 یک فن توکن موسیقی BitSong"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "تتر، که به صورت بومی در سولانا صادر شد."
    },
    "ARB": {
      "description": "نشانه حاکمیت آربیتروم<inlang-LineFeed>\nArbitrum یک راه حل مقیاس بندی لایه 2 برای اتریوم است که سرعت تراکنش را افزایش می دهد و هزینه ها را کاهش می دهد. آربیتروم که برای پشتیبانی از قراردادهای هوشمند و برنامه های غیرمتمرکز (dApps) ساخته شده است، با هدف بهبود مقیاس پذیری در عین حفظ سازگاری با اکوسیستم اتریوم است."
    },
    "RAKOFF": {
      "description": "Rakoff Token مم توکن برای Terra Classic است"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto بازی، DEFI، و Dapp های سرگرم کننده را در یک اکوسیستم منحصر به فرد Web3 ترکیب می کند. به ما بپیوندید تا بخشی از خانه شوید و از تمام محصولات Gelotto درآمد کسب کنید. هدف اصلی ما؟ برای آوردن توده ها به Web3 با Dapp های باز، در دسترس و لذت بخش."
    },
    "ETH": {
      "description": "اتریوم یک پلتفرم بلاک چین غیرمتمرکز برای اجرای قراردادهای هوشمند و dApps است، با اتر (ETH) به عنوان ارز دیجیتال بومی آن، که اکوسیستمی همه کاره فراتر از ارز دیجیتال را امکان پذیر می کند.<inlang-LineFeed>\nاتریوم که نماد آن ETH است، یک پلتفرم ارز دیجیتال و بلاک چین پیشگامانه است که در سال 2015 توسط تیمی به رهبری ویتالیک بوترین معرفی شد. برخلاف بیت کوین که در درجه اول به عنوان یک ارز دیجیتال عمل می کند، اتریوم به عنوان یک پلتفرم غیرمتمرکز برای اجرای قراردادهای هوشمند و برنامه های کاربردی غیرمتمرکز (dApps) طراحی شده است. این قراردادهای هوشمند، قراردادهایی خوداجرا با شرایطی هستند که مستقیماً در کد نوشته شده اند و امکان تراکنش های غیرقابل اعتماد و خودکار را بدون واسطه فراهم می کنند. بلاک چین اتریوم می‌تواند میزبان طیف گسترده‌ای از برنامه‌ها، از خدمات مالی گرفته تا بازی باشد، که آن را به ابزاری همه‌کاره و قدرتمند در دنیای فناوری بلاک چین تبدیل می‌کند.<inlang-LineFeed>\nیکی از قابل توجه ترین ویژگی های اتریوم، ارز دیجیتال بومی آن، اتر (ETH) است که برای پرداخت هزینه تراکنش ها و خدمات محاسباتی در شبکه استفاده می شود. اتریوم همچنین ستون فقرات رشد انفجاری مالی غیرمتمرکز (DeFi) بوده است که به دنبال بازسازی سیستم های مالی سنتی با جایگزین های مبتنی بر بلاک چین است. علاوه بر این، اتریوم تحت یک ارتقای قابل توجه به نام اتریوم 2.0 است که هدف آن بهبود مقیاس‌پذیری، امنیت و کارایی انرژی از طریق تغییر مکانیسم‌های اجماع از اثبات کار (PoW) به اثبات سهام (PoS) است. انتظار می‌رود این انتقال، عملکرد شبکه را افزایش داده و تأثیرات زیست‌محیطی آن را کاهش دهد و موقعیت اتریوم را به‌عنوان یک پلتفرم پیشرو در اکوسیستم بلاک چین تثبیت کند."
    },
    "ATOM": {
      "description": "نشانه اصلی سهامداری و حکمرانی Cosmos Hub.<inlang-LineFeed>\nATOM، ارز رمزنگاری شده بومی شبکه Cosmos، برای دستیابی به هدف پروژه برای ایجاد «اینترنت بلاک چین» ضروری است. Cosmos که در سال 2019 راه اندازی شد، با هدف حل مشکلات مقیاس پذیری، قابلیت استفاده و قابلیت همکاری رایج در اکوسیستم های بلاک چین موجود است. Cosmos Hub، بلاک چین مرکزی شبکه، از ATOM برای کارمزد تراکنش، سهامداری و حاکمیت استفاده می کند. با قرار دادن ATOM، کاربران می‌توانند جوایزی کسب کنند و در حاکمیت شرکت کنند و بر تصمیم‌گیری‌ها در مورد ارتقا و تغییرات شبکه تأثیر بگذارند.<inlang-LineFeed>\nCosmos از الگوریتم اجماع Tendermint برای دستیابی به توان عملیاتی بالا و نهایی شدن سریع استفاده می کند. پروتکل ارتباط بین بلاک چین (IBC) آن، انتقال یکپارچه داده و ارزش بین بلاک چین های مختلف را امکان پذیر می کند و یک اکوسیستم بسیار بهم پیوسته و مشارکتی را تقویت می کند. انعطاف‌پذیری و مقیاس‌پذیری ارائه‌شده توسط Cosmos پروژه‌های متعددی را به خود جلب کرده است و کاربرد و پذیرش آن را افزایش داده است. نقش ATOM در ایمن سازی شبکه و تسهیل حاکمیت بر اهمیت آن در چشم انداز گسترده تر بلاک چین تأکید می کند."
    },
    "BNB": {
      "description": "BNB ارز دیجیتال بومی صرافی بایننس است که برای پرداخت هزینه تراکنش ها و مشارکت در ویژگی ها و خدمات مختلف در اکوسیستم بایننس استفاده می شود.<inlang-LineFeed>\nBNB یا بایننس کوین، ارز دیجیتال بومی صرافی بایننس، یکی از بزرگترین صرافی‌های ارزهای دیجیتال در جهان است. BNB که در ابتدا به عنوان یک توکن ERC-20 در بلاک چین اتریوم در سال 2017 راه اندازی شد، از آن زمان به بلاک چین خود بایننس، یعنی زنجیره بایننس مهاجرت کرده است. BNB برای تسهیل عملیات های مختلف در پلتفرم بایننس، مانند کاهش هزینه تراکنش برای معامله گران هنگام پرداخت با BNB، شرکت در فروش توکن در لانچ پد بایننس و موارد دیگر ایجاد شد. با گذشت زمان، ابزار BNB فراتر از پلتفرم Binance گسترش یافته است، و از آن در برنامه های مختلف از جمله پرداخت برای کالاها و خدمات، آنلاین و آفلاین، و حتی برای رزرو ترتیبات سفر از طریق شرکا استفاده می شود.<inlang-LineFeed>\nعلاوه بر طیف گسترده ای از کاربردهای آن، BNB دارای یک مکانیسم کاهش تورم منحصر به فرد است که به عنوان سوختن سکه شناخته می شود. بایننس متعهد می شود که از 20 درصد سود خود در هر سه ماهه برای بازخرید و سوزاندن BNB استفاده کند و به طور موثر کل عرضه را در طول زمان کاهش دهد و کمیاب آن را افزایش دهد. هدف این مکانیسم افزایش ارزش BNB با کنترل عرضه آن است. توسعه مداوم زنجیره هوشمند بایننس (BSC)، یک بلاک چین موازی که قراردادهای هوشمند را اجرا می کند و با ماشین مجازی اتریوم (EVM) سازگار است، با پشتیبانی از برنامه های مالی غیرمتمرکز (DeFi) و سایر پروژه های مبتنی بر بلاک چین، ابزار BNB را بیشتر افزایش می دهد. نقش BNB هم در اکوسیستم بایننس و هم در بازار ارزهای دیجیتال به رشد خود ادامه می دهد و آن را به یک دارایی مهم در فضای ارزهای دیجیتال تبدیل می کند."
    },
    "MATIC": {
      "description": "Polygon که قبلاً با نام Matic Network شناخته می‌شد، یک راه‌حل مقیاس‌بندی لایه ۲ برای اتریوم است که هدف آن ارائه تراکنش‌های سریع‌تر و ارزان‌تر است.<inlang-LineFeed>\nPolygon یک راه حل مقیاس بندی لایه 2 برای اتریوم است که برای بهبود مقیاس پذیری و قابلیت استفاده بلاک چین اتریوم طراحی شده است. این امر با استفاده از زنجیره‌های جانبی برای محاسبات خارج از زنجیره و در عین حال تضمین امنیت دارایی با استفاده از چارچوب پلاسما و شبکه غیرمتمرکز تأییدکننده‌های اثبات سهام (PoS) به این امر دست می‌یابد. Polygon از پروژه های مختلف DeFi و NFT با ارائه یک محیط سریع تر، کارآمدتر و کم هزینه تر برای تراکنش ها پشتیبانی می کند. توکن بومی آن، MATIC، برای سرمایه گذاری، حاکمیت و پرداخت هزینه تراکنش در شبکه استفاده می شود. هدف این پلتفرم تبدیل اتریوم به یک سیستم چند زنجیره ای، مشابه پولکادوت، اما با مزایای امنیت و اکوسیستم پر جنب و جوش اتریوم است."
    },
    "AVAX": {
      "description": "Avalanche یک پلت فرم بلاک چین با کارایی بالا است که به دلیل سرعت تراکنش های سریع، هزینه های کم و مقیاس پذیری شناخته شده است و برای برنامه های غیرمتمرکز و شبکه های بلاک چین سفارشی ایده آل است.<inlang-LineFeed>\nAvalanche یک پلت فرم بلاک چین است که توسط Ava Labs توسعه یافته است که هدف آن ارائه یک محیط بسیار مقیاس پذیر و کارآمد برای برنامه های غیرمتمرکز (dApps) و شبکه های بلاک چین سفارشی است. Avalanche که در سال 2020 راه اندازی شد، از یک پروتکل اجماع جدید به نام Avalanche Consensus استفاده می کند که به آن اجازه می دهد هزاران تراکنش را در ثانیه با نهایی شدن تقریباً فوری پردازش کند. معماری این پلتفرم شامل سه بلاک چین داخلی است: زنجیره تبادل (X-Chain)، زنجیره قرارداد (C-Chain) و زنجیره پلتفرم (P-Chain) که هر کدام اهداف مختلفی مانند ایجاد دارایی، قراردادهای هوشمند، و هماهنگی اعتبار سنجی و زیرشبکه ها. Avalanche از قابلیت همکاری با اتریوم و سایر بلاک چین ها از طریق پل Avalanche و دیگر پل های زنجیره ای دیگر پشتیبانی می کند. توکن بومی، AVAX، برای کارمزد تراکنش، سهامداری، و حاکمیت استفاده می‌شود و آن را به بخشی جدایی ناپذیر از اکوسیستم Avalanche تبدیل می‌کند."
    },
    "LUNC": {
      "description": "نشانه اصلی بازی Terra Classic.<inlang-LineFeed>\nTerra Classic برای ایجاد یک زیرساخت مالی غیرمتمرکز با استفاده از استیبل کوین های الگوریتمی مانند UST، که به ارزهای فیات مختلف متصل شده بودند، طراحی شد. توکن بومی این پلتفرم، LUNA، نقش مهمی در تثبیت استیبل کوین ها از طریق مکانیزم ضرب و سوزاندن داشت. با وجود مواجهه با چالش‌های مهم، Terra Classic راه را برای Terra 2.0 هموار کرد که هدف آن بازسازی و بهبود چشم‌انداز اصلی است. Terra Classic با تمرکز بر پشتیبانی از برنامه های مالی غیرمتمرکز (DeFi) و راه حل های استیبل کوین به فعالیت خود ادامه می دهد."
    },
    "KAVA": {
      "description": "نماد بومی و حکمرانی کاوا<inlang-LineFeed>\nکاوا مجموعه ای از خدمات DeFi را ارائه می دهد، مانند وام، استقراض، و صدور استیبل کوین، با استفاده از یک پلتفرم زنجیره ای متقابل که قابلیت همکاری Cosmos SDK و اتریوم را ادغام می کند. کاربران می‌توانند دارایی‌های خود را برای استیبل‌کوین کاوا، USDX وام بگیرند یا در استخرهای وام‌دهی و نقدینگی شرکت کنند تا جوایزی کسب کنند. توکن بومی کاوا، KAVA، برای سهامداری، حاکمیت و ایمن سازی شبکه استفاده می شود. هدف این پلتفرم ارائه یک اکوسیستم مالی غیرمتمرکز، کارآمد و در دسترس است که چندین شبکه بلاک چین را پل می کند."
    }
  }
}