{
  "osmosis": {
    "STOS": {
      "description": "سکه STOS توکن اصلی بلاک چین Stratos است. Stratos یک ارائه دهنده خدمات زیرساخت غیرمتمرکز پیشگام است که هوش مصنوعی و DePIN را با راه حل های غیرمتمرکز پیشرفته در ذخیره سازی، محاسبات، پایگاه های داده و خدمات بلاک چین متحول می کند. ما توسعه دهندگان و dApps Web 3.0 را از طریق شبکه های مقیاس پذیر، قابل اعتماد و با کارایی بالا قدرتمند می کنیم.<inlang-LineFeed>\nStratos با پیشروی نسل بعدی شبکه داده غیرمتمرکز، مقیاس پذیری بلاک چین را افزایش می دهد و در عین حال از مزایای اصلی یک پروتکل توزیع شده حمایت می کند - مالکیت داده، قابلیت ردیابی، تأیید پذیری و حریم خصوصی. آینده وب 3.0 را با Stratos در آغوش بگیرید، جایی که نوآوری پیشرفته با تمرکززدایی یکپارچه روبرو می شود. شبکه ذخیره‌سازی غیرمتمرکز Stratos پروژه‌ها را قادر می‌سازد تا از وابستگی‌های متمرکز رها شوند و راه‌حل‌های ذخیره‌سازی قوی ارائه می‌دهند که عملکرد و تمرکززدایی را افزایش می‌دهند. مکانیزم اجماع اثبات ترافیک ما با پیشی گرفتن از سرویس‌های ابری متمرکز مانند Google Drive، به ارائه‌دهندگان گره شبکه بر اساس استفاده از فایل بلادرنگ پاداش می‌دهد. از زمان راه‌اندازی بلاک چین و شبکه ذخیره‌سازی غیرمتمرکز Stratos در سپتامبر 2023، بیش از 800 گره منبع ذخیره‌سازی فعال در سراسر جهان به ظرفیت کل نزدیک به 14 PB کمک کرده‌اند. علاوه بر این، سرویس API پخش ویدیوی ما به پلتفرم شما اجازه می‌دهد رویدادها و محتواهای زنده را به صورت روان و ایمن پخش کند."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase بیت کوین را در Axelar پیچید"
    },
    "DOGE": {
      "description": "توکن بومی Dogecoin.<inlang-LineFeed>\nدوج کوین (DOGE) یک ارز رمزنگاری شده است که به عنوان یک ادای احترام بازیگوش ایجاد شده است و به خاطر جامعه دوستانه اش، منشاء میم شیبا اینو و تراکنش های قابل دسترس و سریع شناخته شده است."
    },
    "LTC": {
      "description": "واحد پول لایت کوین.<inlang-LineFeed>\nلایت کوین (LTC) یک ارز دیجیتال همتا به همتا است که در سال 2011 توسط چارلی لی به عنوان جایگزینی سبک تر برای بیت کوین ایجاد شد. دارای زمان تولید بلوک سریعتر و الگوریتم هش متفاوت (Scrypt) است که امکان پردازش سریع تر تراکنش و کارمزد کمتر را فراهم می کند. لایت کوین که اغلب به عنوان \"نقره به طلای بیت کوین\" شناخته می شود، برای ارائه یک گزینه پرداخت دیجیتال کارآمدتر و در دسترس طراحی شده است."
    },
    "BCH": {
      "description": "بیت کوین کش (BCH) یک سکه دیجیتالی است که برای تراکنش های سریع و مقرون به صرفه طراحی شده است.<inlang-LineFeed>\nبیت کوین کش (BCH) یک ارز دیجیتال همتا به همتا است که به عنوان فورک بیت کوین (BTC) در سال 2017 برای رفع مشکلات مقیاس پذیری ایجاد شد. با اجازه دادن به اندازه بلوک های بزرگ تر، توان تراکنش را افزایش می دهد و تراکنش های سریع تر و ارزان تر را در مقایسه با بیت کوین امکان پذیر می کند. بیت کوین کش قصد دارد به عنوان یک پول نقد دیجیتال کاربردی تر برای استفاده روزمره، با اولویت کارآمدی و کارمزدهای پایین در تراکنش های مالی در مقیاس جهانی، خدمت کند."
    }
  }
}