{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One در حال ساخت یک راه حل تبادل زنجیره ای بیت کوین است که امکان مبادله ایمن سریع و بدون لغزش را در سراسر لایه 2 بیت کوین فراهم می کند.<inlang-LineFeed>\nPersistence One در حال ساخت یک راه حل قابلیت همکاری بیت کوین برای فعال کردن مبادله زنجیره ای متقابل در لایه 2 بیت کوین است. عرضه سریع بیت کوین L2 و زنجیره های جانبی منجر به افزایش قابل توجهی در انواع BTC شده است که باعث تکه تکه شدن و آسیب به مقیاس پذیری BTCfi شده است. Persistence One با ارائه سوآپ های زنجیره ای سریع و بدون لغزش، این مشکل را مستقیماً حل می کند و به بیت کوین و دارایی های مرتبط امکان می دهد به طور یکپارچه بین L2 های مختلف حرکت کنند."
    },
    "INT3": {
      "description": "توکن بومی بلاک چین Int3face<inlang-LineFeed>\nInt3face یک پل زنجیره ای متقابل است که اکوسیستم Cosmos را با دیگر بلاک چین ها متصل می کند."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin در Int3face"
    },
    "BTC(dot)int3": {
      "description": "بیت کوین در Int3face"
    },
    "BCH(dot)int3": {
      "description": "بیت کوین کش در Int3face"
    },
    "LTC(dot)int3": {
      "description": "لایت کوین در Int3face"
    },
    "STOS": {
      "description": "سکه STOS نشانه بلاک چین مبتنی بر کیهان Stratos (STOS) است<inlang-LineFeed>\nStratos اولین زیرساخت غیرمتمرکز است که فضای ذخیره سازی مقیاس پذیر، قابل اعتماد، متعادل، محاسبات هوش مصنوعی و شبکه پایگاه داده را فراهم می کند و پایه ای محکم برای پردازش داده ها ارائه می دهد."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "استیبل کوین USD تتر از Arbitrum در Axelar"
    },
    "USDT(dot)axl": {
      "description": "استیبل کوین USD تتر از Optimism در Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "استیبل کوین USD تتر از Polygon در Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase بیت کوین را در Axelar پیچید"
    },
    "FBTC(dot)axl": {
      "description": "بیت کوین را در اکسلار آتش بزنید"
    },
    "LBTC(dot)axl": {
      "description": "Lombard بیت کوین را در Axelar سهامدار کرد"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC از طریق روتر پل شد."
    },
    "QSR(dot)legacy": {
      "description": "توکن QSR با انتقال به اکوسیستم EVM در حال حاضر به یک توکن قدیمی تبدیل شده است.<inlang-LineFeed>\nQuasar اولین پلتفرم غیرمتمرکز مدیریت دارایی (DAM) است که توسط IBC فعال شده است. یک تجربه DeFi بین زنجیره ای ایمن، بدون مجوز، قابل ترکیب و متنوع بالاخره آمد."
    }
  }
}