{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network یک شبکه داده ماژولار است که برای دسترسی سریع، قابل اعتماد و مقیاس پذیر به داده های بلاک چین برای توسعه دهندگان و کاربران طراحی شده است.<inlang-LineFeed>\nLava Network یک پلت فرم بلاک چین نوآورانه است که هدف آن باز کردن پتانسیل کامل برنامه های غیرمتمرکز با ارائه یک شبکه دسترسی به داده های مدولار است. این پلتفرم به توسعه دهندگان این امکان را می دهد تا از طریق سرویس های سریع و قابل اعتماد RPC (تماس رویه از راه دور) به راحتی به چندین بلاک چین متصل شوند. لاوا با استفاده از یک شبکه همتا به همتا از اپراتورهای گره، عملکرد بالا و تاخیر کم را برای درخواست های داده در بیش از 30 اکوسیستم بلاک چین تضمین می کند. توکن بومی، LAVA، برای ایمن سازی شبکه، پاداش دادن به اپراتورهای گره و حاکمیت استفاده می شود. هدف Lava Network ایجاد یک زیرساخت داده یکپارچه و کارآمد است که از نیازهای مقیاس پذیری و انعطاف پذیری اکوسیستم Web3 پشتیبانی می کند."
    },
    "UM": {
      "description": "نشانه بومی پنومبرا.<inlang-LineFeed>\nیک شبکه کاملا خصوصی، زنجیره ای متقابل اثبات سهام و صرافی غیرمتمرکز برای کیهان و فراتر از آن."
    },
    "TRX": {
      "description": "TRONIX توکن اصلی شبکه اصلی پروتکل TRON است که توسط TRON DAO، معروف به TRX صادر شده است.<inlang-LineFeed>\nTron یک سیستم عامل غیرمتمرکز مبتنی بر بلاک چین است که بسیار شبیه اتریوم است که هدف آن ارتقای تمرکززدایی اینترنت و زیرساخت های آن است. در هسته خود، Tron یک پلت فرم قرارداد هوشمند است که توان عملیاتی بالا، مقیاس پذیری بالا و در دسترس بودن بالا را برای همه برنامه های غیرمتمرکز (DApps) در اکوسیستم TRON ارائه می دهد. بلاک چین ترون بر اساس قابلیت استفاده توکن بومی خود، ترونیکس (TRX) ساخته شده است."
    },
    "USDT(dot)trx": {
      "description": "USDT استیبل کوین رسمی است که توسط تتر در شبکه TRON صادر شده است."
    },
    "TRX(dot)rt": {
      "description": "TRONIX توکن اصلی شبکه اصلی پروتکل TRON است که توسط TRON DAO، معروف به TRX صادر شده است."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT استیبل کوین رسمی است که توسط تتر در شبکه TRON صادر شده است."
    },
    "COSMO": {
      "description": "Cosmo بهترین ارز در جهان است.<inlang-LineFeed>\nهدف ما ایجاد یک جامعه غیرمتمرکز با استفاده از فناوری‌های پیشرفته است."
    },
    "BTC": {
      "description": "بیت کوین، اولین و شناخته شده ترین ارز رمزنگاری شده، امکان تراکنش های همتا به همتای غیرمتمرکز را در یک شبکه بلاک چین امن فراهم می کند و به عنوان «طلای دیجیتال» عمل می کند.<inlang-LineFeed>\nبیت کوین که اغلب با نام BTC شناخته می شود، اولین و شناخته شده ترین ارز دیجیتال است که در سال 2009 توسط یک نهاد ناشناس به نام ساتوشی ناکاموتو معرفی شد. این ارز به عنوان یک ارز دیجیتال غیرمتمرکز طراحی شده است که امکان تراکنش های همتا به همتا را بدون نیاز به یک مقام مرکزی یا واسطه فراهم می کند. بیت کوین بر اساس فناوری به نام بلاک چین، یک دفتر کل توزیع شده که تمام تراکنش ها را در شبکه ای از رایانه ها ثبت می کند، عمل می کند. امنیت و یکپارچگی بلاک چین از طریق فرآیندی به نام ماینینگ حفظ می شود که در آن شرکت کنندگان مسائل پیچیده ریاضی را برای اعتبارسنجی و افزودن تراکنش های جدید به بلاک چین حل می کنند. ماهیت غیرمتمرکز بیت کوین و عرضه محدود، با سقف 21 میلیون سکه، به جایگاه آن به عنوان \"طلای دیجیتال\" و ذخیره ارزش کمک کرده است.<inlang-LineFeed>\nبیت کوین به طور قابل توجهی بر دنیای مالی تأثیر گذاشته است و الهام بخش توسعه هزاران ارز دیجیتال دیگر و فناوری بلاک چین است. پذیرش آن در طول سال‌ها افزایش یافته است و بسیاری از تجار و ارائه‌دهندگان خدمات آن را به عنوان یک روش پرداخت پذیرفته‌اند. علاوه بر این، بیت کوین به یک دارایی سرمایه گذاری محبوب تبدیل شده است که هم سرمایه گذاران فردی و هم سرمایه گذاران نهادی را جذب می کند. علیرغم نوسانات و چالش های نظارتی، بیت کوین همچنان یک نیروی مسلط در فضای رمزنگاری است که نمادی از پتانسیل یک سیستم مالی بازتر و فراگیرتر است. تأثیر آن فراتر از امور مالی است، زیرا همچنان به نوآوری در زمینه هایی مانند امور مالی غیرمتمرکز (DeFi)، مدیریت زنجیره تأمین و تأیید هویت دیجیتال ادامه می دهد."
    },
    "ETH(dot)axl": {
      "description": "اتریوم (ETH) یک سیستم بلاک چین غیرمتمرکز و منبع باز است که دارای عملکرد قرارداد هوشمند است. این ارز دیجیتال بومی پلتفرم اتریوم است که اغلب به عنوان دومین ارز دیجیتال محبوب پس از بیت کوین در نظر گرفته می شود. اتریوم در اواخر سال 2013 پیشنهاد شد و توسعه آن در سال 2014 با سرمایه‌گذاری جمعی انجام شد که منجر به راه اندازی شبکه آن در 30 جولای 2015 شد.<inlang-LineFeed>\nETH، به عنوان یک ارز دیجیتال، برای اهداف مختلفی در اکوسیستم اتریوم، از جمله اجرای قراردادهای هوشمند غیرمتمرکز و به عنوان یک روش پرداخت استفاده می‌شود. بر خلاف بیت کوین، اتریوم به گونه ای طراحی شده است که پلتفرمی برای برنامه هایی باشد که می توانند بدون نیاز به واسطه و با استفاده از فناوری بلاک چین عمل کنند. این امر باعث شده است که اتریوم به یک پلتفرم پیشرو برای برنامه های مختلف از جمله امور مالی غیرمتمرکز (DeFi)، توکن های غیرقابل تعویض (NFT) و غیره تبدیل شود. اتریوم با ارتقای قابل توجهی به نام اتریوم 2.0 که هدف آن بهبود مقیاس پذیری، امنیت و پایداری آن است، دائما در حال تحول است."
    },
    "COOK": {
      "description": "COOK نشانه حاکمیت Start.Cooking، کارخانه برتر توکن در Cosmos است."
    },
    "ROUTE": {
      "description": "توکن بومی زنجیره روتر<inlang-LineFeed>\nRouter Chain یک PoS L1 است که به پل‌های حالت‌پذیر اجازه می‌دهد تا برنامه‌های omnichain واقعی را فعال کند که می‌تواند زنجیره‌ها را از کاربران انتزاع کند و نقدینگی را در چندین زنجیره جمع کند."
    },
    "allOP": {
      "description": "آلیاژی از انواع دارایی OP در اسمز."
    },
    "allSHIB": {
      "description": "آلیاژی از انواع دارایی SHIB در اسمز."
    },
    "allARB": {
      "description": "آلیاژی از انواع دارایی ARB در اسمز."
    },
    "allLINK": {
      "description": "آلیاژی از انواع دارایی LINK در اسمز."
    },
    "allPEPE": {
      "description": "آلیاژی از انواع دارایی PEPE در اسمز."
    },
    "allDOT": {
      "description": "آلیاژی از انواع دارایی DOT در اسمز."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "نسخه مصنوعی USDT صادر شده توسط روتر، که می تواند در چندین زنجیره به USDT باز شود."
    },
    "DEEN": {
      "description": "استیبل کوین با پشتوانه طلای دینار"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC یک استیبل کوین کاملاً وثیقه شده به دلار آمریکا است که توسط CENTRE توسعه یافته است، پروژه منبع باز با Circle اولین صادرکننده از چندین صادرکننده آینده است."
    },
    "MARS(dot)mars": {
      "description": "نشانه پروتکل مریخ (قبل از مهاجرت)<inlang-LineFeed>\nبا پروتکل اعتباری مستقل در جهان کیهان وام دهید، قرض بگیرید و کسب درآمد کنید. برای همه باز است، برای هیچکس بسته است."
    },
    "UWU(dot)pica": {
      "description": "تک شاخ از سولانا از طریق پیکاسو IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nامتیازات وفاداری جامعه"
    },
    "XTRUMP": {
      "description": "توکن کارخانه نماینده برای ترامپ کیمستری"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "تتر USDt از اتریوم از طریق پل Peggy."
    },
    "LINK(dot)axl": {
      "description": "یک میان‌افزار مبتنی بر بلاک چین که به عنوان پلی بین قراردادهای هوشمند ارزهای دیجیتال، فیدهای داده، APIها و پرداخت‌های سنتی حساب بانکی عمل می‌کند."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU یک آزمایش اجتماعی 100٪ غیرمتمرکز است که در آن ادعا می کند که 1/2 توکن ها به Vitalik ارسال شده اند و نیمی دیگر در یک استخر Uniswap قفل شده و کلیدها سوخته اند."
    },
    "ARB(dot)axl": {
      "description": "نشانه بومی Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe یک memecoin مبتنی بر جامعه با یک ماموریت است: ایجاد دوباره memecoins عالی. پپه که برای ادای احترام به میم نمادینی که همه می‌شناسیم و دوستش داریم، ساخته شده است تا به‌عنوان بامزه‌ترین میم‌کوین موجود سلطنت کند، که صرفاً با قدرت میمتیک تغذیه می‌شود. پپه برای مردم است."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "کارمزد بومی، حاکمیت، سهامداری، و نشانه پیوند پلت فرم پولکادوت."
    },
    "SOL(dot)wh": {
      "description": "سولانا (SOL) دارایی اصلی بلاک چین سولانا است."
    },
    "OP": {
      "description": "نشانه حکمرانی خوش بینی"
    },
    "DOT(dot)pica": {
      "description": "کارمزد بومی، حاکمیت، سهامداری، و نشانه پیوند پلت فرم پولکادوت."
    },
    "fBAD": {
      "description": "بچه های بد کسری<inlang-LineFeed>\nکسری NFT بچه های بد از طریق Fractal.fun"
    },
    "fMAD": {
      "description": "دانشمندان دیوانه کسری شده<inlang-LineFeed>\nNFT Scientists Mad Fractionalized Via Fractal.fun"
    },
    "fSLOTH": {
      "description": "انجمن تنبل سلستین کسری شده<inlang-LineFeed>\nNFT انجمن سلستین تنبل از طریق Fractal.fun"
    },
    "fNUT": {
      "description": "DAONuts تکه تکه شده<inlang-LineFeed>\nDAONuts NFT جزء به جزء از طریق Fractal.fun"
    },
    "MARS": {
      "description": "پروتکل مریخ یک پروتکل بازار پول متقابل وثیقه شده بر روی نوترون و اسمز است.<inlang-LineFeed>\nبا پروتکل اعتباری مستقل در جهان کیهان وام دهید، وام بگیرید و کسب درآمد کنید. برای همه باز است، برای هیچکس بسته است."
    },
    "TON(dot)orai": {
      "description": "نشانه بومی TON"
    },
    "TON": {
      "description": "Toncoin ($TON) ارز دیجیتال بومی بلاک چین TON (شبکه باز) است.<inlang-LineFeed>\nTON (شبکه باز) یک بلاک چین لایه 1 غیرمتمرکز است که برای مقیاس پذیری، سرعت و کارایی طراحی شده است. این برنامه ابتدا توسط سازندگان تلگرام طراحی شد اما بعداً برای نگهداری و گسترش آن به یک جامعه منبع باز واگذار شد."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "نشانه بومی سمفونی"
    }
  }
}