{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo یک بلاک چین بدون مجوز با نیروی کیهان است که برای ساخت برنامه های غیرمتمرکز با تمرکز بر راه حل های نقدینگی بین زنجیره ای طراحی شده است.<inlang-LineFeed>\nمیگالو به‌عنوان بخشی از اکوسیستم Terra سرچشمه گرفت، اما از آن زمان به اکوسیستم کیهان منتقل شد و بر ایجاد یک پلتفرم غیرمتمرکز تمرکز کرد که نقدینگی را در مناطق مختلف متعادل می‌کند و توزیع می‌کند. ویژگی‌های کلیدی شامل ماهیت بدون مجوز آن و ماژول Alliance است که سهام زنجیره‌ای متقابل را تسهیل می‌کند و امنیت بلاک چین را افزایش می‌دهد. برنامه اصلی Migaloo، پروتکل نهنگ سفید است، یک پروتکل نقدینگی بین زنجیره ای که از معاملات و وام های فوری برای تولید بازده برای سهامداران استفاده می کند. این پلتفرم بر قابلیت همکاری، مقیاس پذیری و مشارکت اجتماعی تاکید دارد و هدف آن این است که نقشی محوری در اکوسیستم کیهان باشد."
    },
    "FLIX": {
      "description": "OmniFlix یک پلت فرم رسانه ای غیرمتمرکز است که به سازندگان محتوا امکان می دهد محتوای دیجیتال خود را با استفاده از فناوری بلاک چین توزیع، کسب درآمد و مدیریت کنند.<inlang-LineFeed>\nOmniFlix یک پلت فرم رسانه ای غیرمتمرکز است که برای توانمندسازی سازندگان محتوا با ارائه ابزارهایی برای توزیع، کسب درآمد و مدیریت محتوای دیجیتال طراحی شده است. OmniFlix با استفاده از فناوری بلاک چین تضمین می کند که سازندگان کنترل کار خود را حفظ می کنند و امکان تعامل مستقیم با مخاطبان و جریان های درآمد شفاف را فراهم می کند. این پلتفرم از انواع رسانه‌های مختلف از جمله ویدئو، صدا و متن پشتیبانی می‌کند و سازندگان را قادر می‌سازد تا به مخاطبان گسترده‌ای دست یابند. توکن بومی OmniFlix برای تراکنش‌ها، سهام‌داری و حاکمیت استفاده می‌شود و کاربران را تشویق می‌کند تا در اکوسیستم پلتفرم شرکت کنند و به رشد و توسعه آن کمک کنند. هدف این پلتفرم ایجاد انقلابی در صنعت رسانه با ارائه یک جایگزین غیرمتمرکز برای مدل‌های توزیع محتوای سنتی است."
    },
    "NTRN": {
      "description": "نوترون یک بلاک چین قرارداد هوشمند در اکوسیستم Cosmos است که از امنیت Cosmos Hub برای ارائه برنامه های کاربردی DeFi زنجیره ای متقابل استفاده می کند.<inlang-LineFeed>\nنوترون یک شبکه بلاک چین است که برای آوردن قراردادهای هوشمند به اکوسیستم کیهان با استفاده از CosmWasm طراحی شده است. این سیستم امنیت Interchain را برای تکیه بر مجموعه اعتبار سنجی Cosmos Hub به کار می گیرد و امنیت آن را بدون نیاز به اعتبار سنجی خود افزایش می دهد. این به نوترون اجازه می‌دهد تا برنامه‌های کاربردی قرارداد هوشمند متقابل زنجیره‌ای را در بیش از ۵۰ بلاک چین بهم پیوسته ارائه دهد. تمرکز نوترون بر پرس و جوها و تراکنش‌های بین زنجیره‌ای، بازیابی امن داده‌ها و اجرای تراکنش‌ها را در زنجیره‌های متعدد امکان‌پذیر می‌کند و توسعه برنامه‌های پیچیده و غیرمتمرکز را در شبکه کیهان تقویت می‌کند."
    },
    "PICA": {
      "description": "نماد بومی و حاکمیت پیکاسو کوساما."
    },
    "DOT": {
      "description": "Polkadot یک پلتفرم بلاک چین چند زنجیره ای است که امکان همکاری بین بلاک چین های مختلف را فراهم می کند و به آنها اجازه می دهد اطلاعات و امنیت را به اشتراک بگذارند.<inlang-LineFeed>\nPolkadot یک پلت فرم بلاک چین نسل بعدی است که قابلیت همکاری بین چندین بلاک چین را تسهیل می کند و به آنها اجازه می دهد تا به طور یکپارچه با هم کار کنند. معماری Polkadot که توسط بنیاد Web3 و به رهبری دکتر گاوین وود توسعه یافته است، شامل یک زنجیره رله مرکزی است که اجماع و ارتباط را بین پاراچین های متصل هماهنگ می کند. این پاراچین ها را می توان برای موارد استفاده مختلف سفارشی کرد و انعطاف پذیری و مقیاس پذیری را فراهم می کند. توکن بومی، DOT، برای حاکمیت، سهامداری و پیوند در شبکه استفاده می شود. ماموریت Polkadot ایجاد یک وب غیرمتمرکز است که در آن بلاک چین های مختلف می توانند اطلاعات و امنیت را به اشتراک بگذارند و عصر جدیدی از نوآوری و همکاری را ممکن می سازد."
    },
    "ARCH": {
      "description": "Archway یک پلت فرم قرارداد هوشمند در اکوسیستم Cosmos است که برای پاداش دادن به توسعه دهندگان با ارائه سهمی از هزینه تراکنش های تولید شده توسط برنامه های کاربردی آنها طراحی شده است.<inlang-LineFeed>\nهدف Archway ایجاد انگیزه در توسعه دهندگان با به اشتراک گذاشتن بخشی از هزینه تراکنش های تولید شده توسط برنامه های غیرمتمرکز آنها (dApps) ساخته شده بر روی پلت فرم است. این رویکرد نوآورانه به همسو کردن علایق توسعه دهندگان با رشد و پایداری شبکه کمک می کند. توکن اصلی Archway، ARCH، برای شرط بندی، مدیریت و توزیع جوایز به توسعه دهندگان استفاده می شود. با استفاده از Cosmos SDK، Archway قابلیت همکاری و مقیاس‌پذیری را تضمین می‌کند و به توسعه‌دهندگان اجازه می‌دهد تا برنامه‌های کاربردی کارآمد و با کارایی بالا را بسازند و به کار گیرند."
    },
    "USDT(dot)kava": {
      "description": "تتر با تبدیل پول نقد شما به یک معادل ارز دیجیتال پایدار، مزایای مشترک فناوری بلاک چین باز و ارز سنتی را به شما می دهد."
    },
    "SEI": {
      "description": "Sei یک بلاک چین لایه 1 است که برای تجارت بهینه شده است و بر ارائه توان عملیاتی بالا، تاخیر کم و اجرای کارآمد برای صرافی های غیرمتمرکز تمرکز دارد.<inlang-LineFeed>\nSei یک بلاک چین لایه 1 است که به طور خاص برای برنامه های تجاری طراحی شده است و محیطی با کارایی بالا برای صرافی های غیرمتمرکز (DEX) ارائه می دهد. بر ارائه توان عملیاتی بالا، تاخیر کم و اجرای کارآمد سفارش تمرکز دارد. معماری Sei شامل ویژگی هایی مانند پردازش موازی و مکانیزم اجماع منحصر به فرد برای دستیابی به پردازش سریع و قابل اعتماد تراکنش است. توکن بومی، SEI، برای کارمزد تراکنش، سهامداری و حاکمیت در شبکه استفاده می شود. هدف Sei ایجاد زیرساخت بهینه برای تجارت، رفع نیازهای معامله گران و توسعه دهندگان در فضای DeFi است."
    },
    "allSOL": {
      "description": "آلیاژی از انواع دارایی SOL در اسمز.<inlang-LineFeed>\nچندین نوع Solana در اسموز شامل پشتوانه نقدینگی یک استخر مبدل توکن شده برای ایجاد یک آلیاژ SOL است."
    },
    "VDL(dot)vdl": {
      "description": "نشانه بومی Vidulum"
    }
  }
}