{
  "osmosis": {
    "ION": {
      "description": "ION دومین نشانه بومی اسمز است.<inlang-LineFeed>\nION DAO توسط دارندگان ION اداره می شود. ION دومین توکن بومی اسموز، بزرگترین DEX در کیهان است. منشا ION یک میم سکه بود، اما ION DAO در تلاش است تا راه هایی برای اضافه کردن مقادیر روی ION بیابد."
    },
    "DIG": {
      "description": "نشانه بومی Dig Chain"
    },
    "SOMM": {
      "description": "توکن Somm (SOMM) نماد سهامداری بومی زنجیره Sommelier است<inlang-LineFeed>\nخزانه های خودکار بهترین بازدهی را در کلاس خود پیدا می کنند و در عین حال ریسک را کاهش می دهند."
    },
    "BAND": {
      "description": "توکن بومی BandChain<inlang-LineFeed>\nBand Protocol یک پلتفرم اوراکل داده متقابل زنجیره ای است که داده ها و APIهای دنیای واقعی را جمع آوری و به قراردادهای هوشمند متصل می کند."
    },
    "DARC": {
      "description": "نشانه اصلی شبکه Konstellation"
    },
    "UMEE": {
      "description": "نشانه بومی Umee"
    },
    "GRAV": {
      "description": "نماد بومی پل جاذبه<inlang-LineFeed>\nیک پل باز و غیرمتمرکز که قدرت تعامل و نقدینگی را بین اکوسیستم‌های بلاک چین باز می‌کند."
    },
    "DEC": {
      "description": "نشانه بومی Decentr"
    },
    "MARBLE": {
      "description": "توکن بومی cw20 برای Marble DAO در Juno Chain"
    },
    "SWTH": {
      "description": "نشانه حاکمیت بومی کربن"
    },
    "CRBRUS": {
      "description": "نشانه بومی زنجیره سربروس"
    },
    "FET": {
      "description": "نشانه اصلی سهامداری و حاکمیت Fetch Hub."
    },
    "MNTL": {
      "description": "نماد بومی Asset Mantle<inlang-LineFeed>\nمجموعه محصولات AssetMantle بر روی اکوسیستم NFT متمرکز شده است و به شما کمک می کند تا بازی خود را با مالکیت دارایی دیجیتال ارتقا دهید."
    },
    "NETA": {
      "description": "توکن بومی cw20 برای Neta در Juno Chain"
    },
    "INJ": {
      "description": "توکن INJ نشانه حاکمیت بومی برای زنجیره Injective است.<inlang-LineFeed>\nماموریت Injective ایجاد یک سیستم مالی واقعاً رایگان و فراگیر از طریق تمرکززدایی است."
    },
    "KRTC": {
      "description": "استیبل کوین KRW Terra Classic."
    },
    "TICK": {
      "description": "TICK coin نشانه اپلیکیشن Microtick Price Discovery &amp; Oracle است"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) توکن ابزار بومی شبکه Sifchain است که به عنوان ابزار اصلی برای حاکمیت، تامین نقدینگی، ایمن سازی بلاک چین، ایجاد انگیزه در شرکت کنندگان و ارائه مکانیزم پیش فرض برای ذخیره و تبادل ارزش استفاده می شود."
    },
    "CTK": {
      "description": "نشانه بومی شنتو"
    },
    "HOPE": {
      "description": "Hope Galaxy یک مجموعه NFT است که بر اساس Token بومی خودش $HOPE، یک توکن cw20 در زنجیره Juno است."
    },
    "juno(dot)RAC": {
      "description": "Racoon قصد دارد دسترسی به هوش مصنوعی، NFT و قمار در اکوسیستم کیهان را ساده کند."
    },
    "FRAX": {
      "description": "Frax یک پروتکل استیبل کوین کسری-الگوریتمی است. هدف آن ارائه پولی الگوریتمی غیرمتمرکز، مقیاس پذیر و بسیار مقیاس پذیر به جای دارایی های عرضه ثابت مانند بیت کوین است. علاوه بر این، FXS نشان دهنده ارزش تعهدی و حاکمیت کل اکوسیستم Frax است."
    },
    "WBTC(dot)grv": {
      "description": "پل جاذبه WBTC"
    },
    "WETH(dot)grv": {
      "description": "پل جاذبه WETH"
    },
    "USDC(dot)grv": {
      "description": "پل جاذبه USDC"
    },
    "DAI(dot)grv": {
      "description": "پل جاذبه DAI"
    },
    "USDT(dot)grv": {
      "description": "پل گرانشی USDT"
    },
    "BLOCK": {
      "description": "نماد اصلی Marble DEX در Juno Chain"
    },
    "HASH": {
      "description": "هش نشانه سهام بلاک چین Provenance است"
    },
    "GLX": {
      "description": "GLX نشانه شرط بندی زنجیره Galaxy است"
    },
    "DHK": {
      "description": "توکن DAO برای ایجاد اجماع بین مردم هنگ کنگ"
    },
    "RAW": {
      "description": "حکومت توکن برای Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) نشانه اصلی شرط بندی زنجیره MEME است"
    },
    "ASVT": {
      "description": "رمز اشتراک سود برای Another.Software validator. نگه دارید و سود سهام را از کمیسیون اعتبارسنجی Another.Software دریافت کنید!"
    },
    "JOE": {
      "description": "DAO اختصاص داده شده به ساخت ابزار در شبکه Juno"
    },
    "LUNA": {
      "description": "نماد بومی ترا.<inlang-LineFeed>\nبلاک چین Terra با یک جامعه پرشور و استخر استعداد توسعه دهندگان عمیق، ساخته شده است تا نسل بعدی محصولات و خدمات Web3 را فعال کند."
    },
    "ATOLO": {
      "description": "توکن بومی زنجیره Rizon"
    },
    "HARD": {
      "description": "نشانه حاکمیت پروتکل Kava Lend"
    },
    "SWP": {
      "description": "نشانه حاکمیت پروتکل مبادله کاوا"
    },
    "LINK": {
      "description": "یک میان‌افزار مبتنی بر بلاک چین که به عنوان پلی بین قراردادهای هوشمند ارزهای دیجیتال، فیدهای داده، APIها و پرداخت‌های سنتی حساب بانکی عمل می‌کند."
    },
    "L1": {
      "description": "سکه L1 ابزار بلاک چین، مدیریت و توکن EVM GenesisL1 است"
    },
    "AAVE": {
      "description": "Aave یک پروتکل منبع باز و غیر نگهبانی برای کسب سود سپرده ها و دارایی های وام است. همچنین دارای دسترسی به وام های فلش بسیار نوآورانه است که به توسعه دهندگان اجازه می دهد فورا و به راحتی وام بگیرند. بدون نیاز به وثیقه با 16 دارایی مختلف که 5 تای آن استیبل کوین است."
    },
    "APE": {
      "description": "ApeCoin از طریق هنر، بازی، سرگرمی و رویدادها بیان جدیدی در وب 3 پیدا کرد. APE توکنی است که برای پشتیبانی از آنچه در آینده، کنترل و ساخته شده توسط جامعه ساخته شده است. این به عنوان یک لایه پروتکل غیرمتمرکز برای ابتکارات تحت رهبری جامعه که فرهنگ را به سمت ماوراء جهان پیش می برد، عمل خواهد کرد."
    },
    "MKR": {
      "description": "Maker یک سازمان غیرمتمرکز مستقل است که استیبل کوین دای را در بلاک چین اتریوم ایجاد و بیمه می کند."
    },
    "RAI": {
      "description": "RAI یک دارایی پایدار غیر متصل و دارای پشتوانه ETH است. به عنوان وثیقه پایدارتر برای سایر پروتکل های DeFi (در مقایسه با ETH یا BTC) یا به عنوان یک دارایی پایدار با نرخ بهره تعبیه شده مفید است."
    },
    "SHIB": {
      "description": "SHIBA INU یک آزمایش اجتماعی 100٪ غیرمتمرکز است که در آن ادعا می کند که 1/2 توکن ها به Vitalik ارسال شده اند و نیمی دیگر در یک استخر Uniswap قفل شده و کلیدها سوخته اند."
    },
    "KUJI": {
      "description": "نشانه اصلی سهامداری و حکمرانی زنجیره کوجیرا.<inlang-LineFeed>\nیک اکوسیستم غیرمتمرکز برای پروتکل ها، سازندگان و کاربران وب 3 که به دنبال فین تک پایدار هستند."
    },
    "TGD": {
      "description": "نشانه بومی Tgrade"
    },
    "ECH": {
      "description": "Echelon - یک EVM مقیاس پذیر در Cosmos، ساخته شده بر روی Proof-of-Stake با نهایی شدن سریع که قابلیت همکاری و اقتصاد جدید را در اولویت قرار می دهد."
    },
    "ODIN": {
      "description": "توکن سهامداری و حاکمیت برای پروتکل ODIN"
    },
    "GEO": {
      "description": "توکن GEO برای پروتکل ODIN"
    },
    "O9W": {
      "description": "توکن O9W برای پروتکل ODIN"
    },
    "kichain(dot)LVN": {
      "description": "توکن وفاداری ELEVENPARIS در KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) توکن ابزار شبکه Moonbeam، استقرار اولیه Moonbeam در شبکه Polkadot است که به عنوان یک پاراچین مناسب برای توسعه‌دهندگان عمل می‌کند."
    },
    "GLTO": {
      "description": "پلت فرم بازی DeFi ساخته شده بر روی Juno"
    },
    "GKEY": {
      "description": "نماد جایزه بزرگ سال اول ژلوتو"
    },
    "CRE": {
      "description": "نشانه بومی کرسنت"
    },
    "LUMEN": {
      "description": "توکن اصلی شبکه LumenX"
    },
    "ORAI": {
      "description": "نشانه بومی Oraichain"
    },
    "CUDOS": {
      "description": "توکن بومی بلاک چین Cudos"
    },
    "USDX": {
      "description": "استیبل کوین بومی کاوا"
    },
    "BLD": {
      "description": "BLD توکنی است که برای ایمن کردن زنجیره آگوریک از طریق staking و backstop اینتر پروتکل استفاده می شود.<inlang-LineFeed>\nپلتفرم Agoric ساخت برنامه های غیرمتمرکز را با استفاده از دانش جاوا اسکریپت موجود شما ایمن و بدون درز می کند."
    },
    "IST": {
      "description": "IST نشانه پایداری است که توسط زنجیره آگوریک برای هزینه های اجرا و تجارت استفاده می شود."
    },
    "SEJUNO": {
      "description": "مشتق seJUNO برای شرط بندی JUNO"
    },
    "BJUNO": {
      "description": "مشتق bJUNO برای شرط بندی JUNO"
    },
    "STRD": {
      "description": "نشانه بومی استراید<inlang-LineFeed>\nStride یک بلاک چین است که نقدینگی را برای توکن های سهام فراهم می کند. با استفاده از Stride، می‌توانید بازده و بازدهی DeFi را در سراسر اکوسیستم Cosmos IBC کسب کنید."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token برای تسریع حرکت به سمت انرژی های تجدیدپذیر و سبز"
    },
    "SEASY": {
      "description": "نشانه حکمرانی StakeEasy"
    },
    "AXL": {
      "description": "نشانه بومی اکسلار<inlang-LineFeed>\nAxelar ارتباطات زنجیره ای ایمن را برای Web3 ارائه می دهد. زیرساخت ما به کاربران dApp این امکان را می‌دهد تا با یک کلیک با هر دارایی یا برنامه، در هر زنجیره، تعامل داشته باشند."
    },
    "REBUS": {
      "description": "REBUS، سکه بومی زنجیره Rebus."
    },
    "TORI": {
      "description": "نشانه بومی Teritori"
    },
    "MUSE": {
      "description": "توکن بومی cw20 برای MuseDAO در Juno Chain"
    },
    "LAMB": {
      "description": "نشانه بومی لامبدا"
    },
    "USK": {
      "description": "استیبل کوین بومی با بیش از حد وثیقه از زنجیره کوجیرا."
    },
    "FUND": {
      "description": "سکه سهامداری و حاکمیت برای بلاک چین وحدت<inlang-LineFeed>\nاساساً، Unification Blockchain Toolkit شامل دو شاخه اصلی است: محصولات Blockchain Business، برای استقبال از شرکت‌های سنتی در اقتصاد Web3. و محصولات بدون مجوز، یک جعبه ابزار با دسترسی باز برای تقویت و غنی سازی Dapp ها در شبکه های اتریوم/EVM"
    },
    "JKL": {
      "description": "نماد بومی و حکمرانی شغال."
    },
    "ALTER": {
      "description": "توکن بومی cw20 برای Alter on Secret Network"
    },
    "BUTT": {
      "description": "توکن بومی cw20 برای Button on Secret Network"
    },
    "SHD(old)": {
      "description": "توکن بومی cw20 برای Shade on Secret Network"
    },
    "SIENNA": {
      "description": "توکن بومی cw20 برای SIENNA در شبکه مخفی"
    },
    "stkd-SCRT": {
      "description": "توکن بومی cw20 برای SCRT Staking مشتقات در شبکه مخفی"
    },
    "BZE": {
      "description": "بلاک چین بومی BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "توکن بومی cw20 برای Fanfury در Juno Chain"
    },
    "ACRE": {
      "description": "نماد بومی EVM، حاکمیت و سهامداری Acrechain"
    },
    "CMST": {
      "description": "پروتکل پایدار توکن هاربر در شبکه Comdex"
    },
    "IMV": {
      "description": "EVM بومی، نشانه حاکمیت و سهامداری Imversed"
    },
    "MEDAS": {
      "description": "توکن بومی شبکه دیجیتال مداس"
    },
    "PHMN": {
      "description": "توکن بومی cw20 برای PHMN در Juno Chain<inlang-LineFeed>\n$PHMN نشانه حاکمیت یک اعتبارسنجی توزیع شده است. مشابه زنجیره های PoS، هر دارنده دارای حق رای متناسب با تعداد توکن های قفل شده است. دارندگان PHMN می توانند اعتبار سنجی POSTHUMAN را از طریق DAODAO اداره کنند. به عنوان مثال، تصمیماتی مانند تنوع بخشیدن به خزانه، به روز رسانی نرخ کمیسیون اعتبارسنجی، یا خروج از شبکه توسط جامعه PHMN تعیین می شود."
    },
    "AMBER": {
      "description": "توکن بومی cw20 برای آمبر در شبکه مخفی"
    },
    "NOM": {
      "description": "توکن بومی پروتکل Onomy"
    },
    "stkATOM": {
      "description": "PSTAKE Liquid-Staked ATOM"
    },
    "DYS": {
      "description": "نشانه اصلی سهامداری و حاکمیت پروتکل Dyson"
    },
    "HOPERS": {
      "description": "توکن بومی cw20 برای Hopers در Juno Chain"
    },
    "arUSD": {
      "description": "سکه پایدار بیش از حد وثیقه برای مشتقات قابل کشت v1"
    },
    "PLQ": {
      "description": "EVM بومی، نشانه حاکمیت و سهامداری شبکه پلانک<inlang-LineFeed>\nPlanq اولین پروژه ارز دیجیتال است که قابلیت استفاده از پلتفرم موبایل را در قلب خود حفظ می کند و یک قدم از وابستگی به خدمات دسکتاپ فاصله می گیرد. پلانک با تمرکز بر دسترسی آسان و ادغام نزدیک سایر بلاک چین ها از طریق پل های کاربردی آسان، پذیرش وب 3 در فضای موبایل را به سطح بعدی سوق می دهد."
    },
    "FTM": {
      "description": "توکن ابزار بومی Fantom - FTM - قدرت کل اکوسیستم بلاک چین Fantom را تامین می کند. توکن های FTM برای شرط بندی، حاکمیت، پرداخت ها و هزینه ها در شبکه استفاده می شوند."
    },
    "CANTO": {
      "description": "Canto یک بلاک چین لایه 1 است که برای تحقق وعده DeFi ساخته شده است"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STARS"
    },
    "WYND": {
      "description": "توکن مدیریت WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC یک استیبل کوین کاملاً وثیقه شده به دلار آمریکا است که توسط CENTRE توسعه یافته است، پروژه منبع باز با Circle اولین صادرکننده از چندین صادرکننده آینده است."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC یک استیبل کوین کاملاً وثیقه شده به دلار آمریکا است که توسط CENTRE توسعه یافته است، پروژه منبع باز با Circle اولین صادرکننده از چندین صادرکننده آینده است."
    },
    "MARS": {
      "description": "توکن پروتکل مریخ<inlang-LineFeed>\nبا پروتکل اعتباری مستقل در جهان کیهان وام دهید، وام بگیرید و کسب درآمد کنید. برای همه باز است، برای هیچکس بسته است."
    },
    "CNTO": {
      "description": "Ciento Exchange Token"
    },
    "NRIDE": {
      "description": "nRide Token"
    },
    "EBL": {
      "description": "نشانه اصلی شرط بندی 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "پروتکل Governance Token of Harbor در شبکه Comdex"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid Staked REGEN"
    },
    "FOX": {
      "description": "با الهام از Bonk. یک پروژه اجتماعی برای تجلیل از مهاجران JunoNetwork."
    },
    "QCK": {
      "description": "QCK - نشانه بومی Quicksilver<inlang-LineFeed>\nدارایی‌های Cosmos خود را با اعتباردهنده دلخواه خود به اشتراک بگذارید و دارایی‌های سهامدار مایع (qASSETs) را دریافت کنید که می‌توانید از آنها برای مبادله، ادغام، وام دادن و موارد دیگر استفاده کنید، در حالی که سهام اصلی شما از ایمن کردن شبکه، APY سهام را به دست می‌آورد."
    },
    "ARKH": {
      "description": "نشانه بومی ارخادیان"
    },
    "qOSMO": {
      "description": "Quicksilver Liquid Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies یک توکن IBC است که منحصراً برای یک دارایی فیزیکی صادر شده توسط نهاد Noble قابل بازخرید است."
    },
    "WHALE": {
      "description": "نشانه بومی زنجیره میگالو"
    },
    "GRDN": {
      "description": "نشانه حکومتداری Evmos Guardians."
    },
    "MNPU": {
      "description": "توکن مینی پانکس"
    },
    "SHIBAC": {
      "description": "شیبا کیهان"
    },
    "SKOJ": {
      "description": "توکن حاکمیت سیکوبا"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) یک استاندارد توکن کربن است که توسط اعتبار کربن صادر شده توسط Verra، یک رهبر جهانی در بازار داوطلبانه کربن، پشتیبانی می شود. اعتبارات NCT در شبکه Regen توسط Toucan.earth توکن شده است."
    },
    "CLST": {
      "description": "سلستیم ها"
    },
    "OSDOGE": {
      "description": "اولین دوج در اسمز"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "توکن Evmos Guardians Invaders DAO."
    },
    "DOGA": {
      "description": "دوج آوریل"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO دوش، غذا و وسایل نقلیه را برای بی خانمان ها فراهم می کند"
    },
    "FLIX": {
      "description": "نشانه شرط بندی بومی OmniFlix Hub.<inlang-LineFeed>\nرسانه غیرمتمرکز و لایه شبکه برای سازندگان و جوامع مستقل که توسط NFTها و پروتکل‌های توزیع مربوطه پشتیبانی می‌شوند."
    },
    "SPACER": {
      "description": "اسپیسر"
    },
    "LIGHT": {
      "description": "نور: توکن خزانه DAO جامعه LumenX"
    },
    "SILK": {
      "description": "توکن بومی cw20 برای Silk on Secret Network"
    },
    "MILE": {
      "description": "میل: هزارمین نشانه اسمز"
    },
    "MANNA": {
      "description": "Social Impact DAO به مبارزه با ناامنی غذایی و سوء تغذیه اختصاص داده شده است"
    },
    "FIL": {
      "description": "Filecoin یک شبکه ذخیره سازی غیرمتمرکز است که برای تبدیل فضای ذخیره سازی ابری به یک بازار الگوریتمی طراحی شده است. این شبکه بازارهای باز را برای ذخیره و بازیابی داده ها تسهیل می کند، جایی که کاربران برای ذخیره فایل های خود در استخراج کننده های ذخیره سازی پول پرداخت می کنند. Filecoin بر روی سیستم فایل بین سیاره ای (IPFS)، یک شبکه ذخیره سازی نظیر به نظیر، ساخته شده است. بر خلاف ارائه دهندگان ذخیره سازی ابری سنتی، Filecoin قصد دارد داده ها را به روشی غیرمتمرکز ذخیره کند.<inlang-LineFeed>\nشرکت‌کنندگان در شبکه Filecoin تشویق می‌شوند صادقانه عمل کنند و تا حد امکان داده‌ها را ذخیره کنند، زیرا آنها ارز دیجیتال Filecoin (FIL) را در ازای خدمات ذخیره‌سازی خود کسب می‌کنند. این تنظیمات یکپارچگی و دسترسی به داده های ذخیره شده را تضمین می کند. مدل Filecoin به گزینه‌های ذخیره‌سازی متنوعی از جمله ذخیره‌سازی بایگانی طولانی‌مدت و خدمات بازیابی سریع‌تر اجازه می‌دهد که آن را به یک راه‌حل همه کاره برای ذخیره‌سازی غیرمتمرکز داده تبدیل می‌کند. این پروژه که توسط Protocol Labs توسعه یافته است، همچنین بر اطمینان از ذخیره مطمئن و کارآمد داده ها تمرکز دارد."
    },
    "VOID": {
      "description": "خالی"
    },
    "SHD": {
      "description": "توکن بومی cw20 برای Shade on Secret Network"
    },
    "BLZ": {
      "description": "نشانه بومی بلوزل"
    },
    "ARB": {
      "description": "نشانه بومی Arbitrum"
    },
    "SLCA": {
      "description": "سیلیس"
    },
    "PEPEC": {
      "description": "پپک"
    },
    "PEPE": {
      "description": "Pepe یک memecoin مبتنی بر جامعه با یک ماموریت است: ایجاد دوباره memecoins عالی. پپه که برای احترام به میم نمادینی که همه می‌شناسیم و دوستش داریم، ساخته شده است تا به‌عنوان بامزه‌ترین میم‌کوین موجود سلطنت کند، که صرفاً با قدرت میمتیک تغذیه می‌شود. پپه برای مردم است."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (\"cbETH\") یک توکن کاربردی و نمایش مایع از اتریوم است که از طریق Coinbase شرط بندی شده است. cbETH به مشتریان این امکان را می دهد تا در حالی که توسط پروتکل اتریوم قفل شده است، ETH سهامدار خود را در dapps بفروشند، انتقال دهند، یا از آن استفاده کنند."
    },
    "rETH": {
      "description": "Rocket Pool یک استخر غیرمتمرکز اثبات سهام اتریوم است."
    },
    "sfrxETH": {
      "description": "sfrxETH نسخه ای از frxETH است که بازده سهام را به دست می آورد. تمام سود حاصل از اعتبار سنجی Frax Ether بین دارندگان sfrxETH توزیع می شود. با مبادله frxETH با sfrxETH، فرد واجد شرایط سود سهام می شود که با تبدیل sfrxETH به frxETH بازخرید می شود."
    },
    "LORE": {
      "description": "نشانه بومی گیتوپیا<inlang-LineFeed>\nGitopia نسل بعدی پلت فرم همکاری کد است که توسط یک شبکه غیرمتمرکز و اقتصاد توکن تعاملی تغذیه می شود. این برنامه برای بهینه سازی فرآیند توسعه نرم افزار منبع باز از طریق همکاری، شفافیت و ایجاد انگیزه طراحی شده است."
    },
    "ROAR": {
      "description": "Lion DAO یک انجمن DAO است که روی بلاک چین Terra زندگی می کند و ماموریت دارد تا جامعه LUNAtic را دوباره فعال کند و پروتکل ها و ابزار Terra را به نمایش بگذارد."
    },
    "NLS": {
      "description": "نشانه بومی زنجیره Nolus<inlang-LineFeed>\nبازی خود را با سهام تا 3 برابر ارتقا دهید. به دنیایی با خطرات به حداقل رسیده شیرجه بزنید و پتانسیل کامل دارایی های خود را باز کنید."
    },
    "CUB": {
      "description": "Lion Cub DAO یک جامعه میم بی فایده DAO در Terra است"
    },
    "BLUE": {
      "description": "BLUE CUB DAO یک انجمن DAO در Terra است"
    },
    "NTRN": {
      "description": "نشانه بومی زنجیره نوترون.<inlang-LineFeed>\nایمن‌ترین پلتفرم CosmWasm در کیهان، نوترون به قراردادهای هوشمند اجازه می‌دهد از فناوری پیشرفته Interchain با حداقل هزینه اضافی استفاده کنند."
    },
    "CASA": {
      "description": "یک DAO نوآورانه که برای اسکان آسیب پذیرترین افراد اختصاص داده شده است"
    },
    "PICA": {
      "description": "نشانه اصلی سهامداری و حاکمیت Composable.<inlang-LineFeed>\nپیکاسو یک پروتکل لایه 1 متمرکز بر زیرساخت DeFi است که صنعت را در ایجاد راه حل قابلیت همکاری با حداقل اعتماد -Cross-Ecosystem IBC هدایت می کند. مکمل کار قابلیت همکاری، پیکاسو در حال ساخت اولین لایه بازسازی عمومی است که با استقرار در Solana شروع می شود و پشتیبانی را برای همه اکوسیستم های متصل IBC گسترش می دهد."
    },
    "KSM": {
      "description": "کارمزد بومی، حاکمیت، سهامداری، و نشانه پیوند پلت فرم پولکادوت."
    },
    "DOT": {
      "description": "کارمزد بومی، حاکمیت، سهامداری، و نشانه پیوند پلت فرم پولکادوت."
    },
    "QSR": {
      "description": "نشانه بومی کوازار<inlang-LineFeed>\nQuasar اولین پلتفرم غیرمتمرکز مدیریت دارایی (DAM) است که توسط IBC فعال شده است. یک تجربه DeFi بین زنجیره ای امن، بدون مجوز، قابل ترکیب و متنوع بالاخره اینجاست."
    },
    "ARCH": {
      "description": "نشانه اصلی شبکه Archway<inlang-LineFeed>\nیک بلاک چین L1 با انگیزه که به توسعه‌دهندگان اجازه می‌دهد تا ارزشی را که داپ‌هایشان ایجاد می‌کنند، بدست آورند و مدل‌های اقتصادی پایدار را ممکن می‌سازد."
    },
    "MPWR": {
      "description": "نماد بومی و حاکمیتی توانمندسازی."
    },
    "WATR": {
      "description": "یک DAO انقلابی که برای رساندن آب آشامیدنی تمیز به مردان، زنان و کودکان در سراسر جهان ایجاد شده است. امیدواریم در سفر ما به ما بپیوندید!"
    },
    "KYVE": {
      "description": "توکن ابزار بومی شبکه KYVE.<inlang-LineFeed>\nانقلابی در قابلیت اطمینان داده ها در فضای Web3، شبکه KYVE ابزارهای سریع و آسانی را برای اعتبارسنجی، تغییرناپذیری و بازیابی داده ها فراهم می کند و از داده های مطمئن برای مقیاس پذیری یکپارچه اطمینان می دهد و خطرات و موانع داده را حذف می کند."
    },
    "USDT": {
      "description": "تتر با تبدیل پول نقد شما به یک معادل ارز دیجیتال پایدار، مزایای مشترک فناوری بلاک چین باز و ارز سنتی را به شما می دهد."
    },
    "ampOSMO": {
      "description": "ERIS مایع OSMO"
    },
    "SEI": {
      "description": "نشانه بومی سای.<inlang-LineFeed>\nSei سریعترین بلاک چین لایه 1 است که برای مقیاس پذیری با صنعت طراحی شده است."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "نشانه اصلی سهامداری و حاکمیت زنجیره پاساژ."
    },
    "SOL": {
      "description": "سولانا (SOL) دارایی اصلی بلاک چین سولانا است."
    },
    "BONK": {
      "description": "توکن رسمی Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "تتر USD (Wormhole)، USDT، factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19LLitNXi"
    },
    "SUI": {
      "description": "دارایی بومی Sui SUI نام دارد."
    },
    "APT": {
      "description": "توکن Aptos (APT) توکن بومی بلاک چین Aptos است که برای پرداخت هزینه های شبکه و تراکنش استفاده می شود."
    },
    "MNTA": {
      "description": "توکن مدیریت MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "سکه USD (Wormhole)، USDC، کارخانه/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt55K2PWbbtx"
    },
    "wETH(dot)wh": {
      "description": "اتر پیچیده (کرم‌چاله)، WETH، کارخانه/کرم‌چاله14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i6k4zKhbT"
    },
    "USDC": {
      "description": "USDC یک استیبل کوین کاملاً وثیقه شده به دلار آمریکا است که توسط CENTRE توسعه یافته است، پروژه منبع باز با Circle اولین صادرکننده از چندین صادرکننده آینده است."
    },
    "YieldETH": {
      "description": "بازده ETH را از طریق سهام اهرمی در Aave، Compound و Morpho و تامین نقدینگی توکن‌های اشتراک مایع ETH در Uniswap V3 به حداکثر برسانید."
    },
    "XPLA": {
      "description": "توکن بومی شرط بندی XPLA."
    },
    "OIN": {
      "description": "توکن OIN ($OIN) یک دارایی دیجیتالی پیشگامانه است که در بلاک چین $SEI توسعه یافته است. این صرفاً از یک ارز دیجیتال فراتر می رود. $OIN به عنوان یک ذخیره قوی از ارزش، نمادی از آینده مالی غیرمتمرکز و پتانسیل آن برای تغییر شکل چشم انداز ارزهای دیجیتال است."
    },
    "NEOK": {
      "description": "توکن Neokingdom DAO.<inlang-LineFeed>\nNeokingdom DAO می خواهد با تسهیل مشاغل وب 3 و دنیای واقعی به عنوان سازمان های غیرمتمرکز خودمختار (DAO) اشتغال را منصفانه تر کند."
    },
    "RIO": {
      "description": "واحد پول اصلی شبکه Realio."
    },
    "CDT": {
      "description": "استیبل کوین به سبک CDP غشایی که CDT نام دارد"
    },
    "MBRN": {
      "description": "توکن پروتکل غشایی"
    },
    "SGE": {
      "description": "توکن بومی شبکه SGE"
    },
    "FIS": {
      "description": "نشانه اصلی سهامداری و حاکمیت StaFi Hub."
    },
    "rATOM": {
      "description": "نمایش انباشته مایع از ATOMهای سهامدار"
    },
    "STRDST": {
      "description": "توکن بومی ohhNFT."
    },
    "DORA": {
      "description": "نشانه اصلی سهامداری و حاکمیت نسخه آزمایشی تتا Dora Vota."
    },
    "COREUM": {
      "description": "نشانه بومی Coreum"
    },
    "TIA": {
      "description": "توکن بومی بلاک چین Celestia.<inlang-LineFeed>\nCelestia یک شبکه ماژولار در دسترس بودن داده است. این فرآیند راه اندازی بلاک چین را ساده می کند و فناوری بلاک چین را در دسترس تر و کاربرپسندتر می کند. برخلاف بلاک چین‌های سنتی که عملکردهای متعددی را انجام می‌دهند، Celestia در نقش‌های خاص متخصص است که منجر به افزایش مقیاس‌پذیری، انعطاف‌پذیری و قابلیت همکاری می‌شود. این تخصص توسعه دهندگان را قادر می سازد تا برنامه های بلاک چین را برای پذیرش انبوه ایجاد کنند."
    },
    "DYDX": {
      "description": "توکن ذخایر بومی پروتکل dYdX.<inlang-LineFeed>\nهدف ما ایجاد کد منبع باز است که بتواند یک محصول درجه یک و تجربه تجارت را تقویت کند."
    },
    "FX": {
      "description": "توکن بومی شرط بندی Function X"
    },
    "nBTC": {
      "description": "بیت کوین. در کیهان."
    },
    "NOIS": {
      "description": "نشانه بومی Nois"
    },
    "sqOSMO": {
      "description": "توکن قدرت حاشیه دار sqOSMO"
    },
    "NSTK": {
      "description": "نشانه درآمد و حکومت Unstake.fi"
    },
    "BRNCH": {
      "description": "توکن ohhNFT LP."
    },
    "wstETH": {
      "description": "wstETH یک نسخه پیچیده از stETH است. از آنجایی که برخی از پروتکل‌های DeFi به مکانیزم تعادل ثابت برای توکن‌ها نیاز دارند، wstETH تعادل stETH شما را ثابت نگه می‌دارد و از یک سیستم اشتراک زیربنایی برای منعکس کردن پاداش‌های شرط‌بندی کسب‌شده شما استفاده می‌کند."
    },
    "sqATOM": {
      "description": "sqATOM توکن قدرت حاشیه دار"
    },
    "sqBTC": {
      "description": "توکن پاور حاشیه sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN نشانه حاکمیت بومی برای شبکه Qwoyn است<inlang-LineFeed>\nشبکه Qwoyn به عنوان یک مرکز بازی پیشرفته است که فناوری های Web3 را در هسته سرگرمی های تعاملی جاسازی می کند. این صنعت بازی را با تضمین مالکیت واقعی دارایی های درون بازی برای بازیکنان، که از طریق بلاک چین تسهیل می شود، متحول می کند. این رویکرد نه تنها گیم پلی را بهبود می بخشد، بلکه یک اکوسیستم منحصر به فرد از قابلیت همکاری و نوآوری را تقویت می کند. به عنوان چراغی در دنیای بازی، شبکه Qwoyn به ادغام هیجان بازی های سنتی با پتانسیل های متحول کننده Web3 اختصاص داده شده است و یک تجربه بازی یکپارچه و غنی را ایجاد می کند."
    },
    "HYDROGEN": {
      "description": "نماد استیکینگ مایع Bostrom"
    },
    "TOCYB": {
      "description": "نشانه شرط بندی سایبر"
    },
    "V": {
      "description": "نشانه منبع Bostrom"
    },
    "A": {
      "description": "نشانه منبع Bostrom"
    },
    "SOURCE": {
      "description": "نشانه بومی زنجیره SOURCE<inlang-LineFeed>\nشرکت‌ها، توسعه‌دهندگان و افراد این اختیار را دارند که از شبکه پایدار و مبتنی بر ارزش SOURCE برای دسترسی آسان، ساخت و ادغام برنامه‌ها و خدمات web3 استفاده کنند."
    },
    "PYTH": {
      "description": "Pyth پروتکلی است که به فعالان بازار اجازه می دهد اطلاعات قیمت گذاری را در زنجیره منتشر کنند تا دیگران از آن استفاده کنند. پروتکل یک تعامل بین سه طرف است:\n-ناشران اطلاعات قیمت را به برنامه Oracle Pyth ارسال می کنند. Pyth چندین ناشر داده برای هر محصول دارد تا دقت و استحکام سیستم را بهبود بخشد.\n-برنامه اوراکل Pyth داده های ناشران را برای تولید یک قیمت مجموع و فاصله اطمینان ترکیب می کند.\nمصرف کنندگان اطلاعات قیمت تولید شده توسط برنامه اوراکل را می خوانند.<inlang-LineFeed>\nبرنامه Oracle Pyth به طور همزمان بر روی شبکه اصلی Solana و Pythnet اجرا می شود. هر نمونه از برنامه مسئول مجموعه فیدهای قیمت خود است. فیدهای قیمت Solana برای استفاده توسط پروتکل های Solana در دسترس هستند. در این حالت، از آنجایی که خود برنامه اوراکل روی Solana اجرا می شود، قیمت های حاصل بلافاصله بدون نیاز به کار اضافی در دسترس مصرف کنندگان قرار می گیرد. فیدهای قیمت Pythnet در بیش از 12 بلاک چین موجود است. قیمت‌های ساخته‌شده در Pythnet به‌صورت زنجیره‌ای متقاطع منتقل می‌شوند تا به مصرف‌کنندگان در این بلاک‌چین برسد.<inlang-LineFeed>\nدر هر دو مورد، جزء حیاتی سیستم، برنامه اوراکل است که داده‌های هر ناشر جداگانه را ترکیب می‌کند. این برنامه تعدادی حساب مختلف Solana را نگهداری می کند که محصولات موجود در Pyth و اطلاعات قیمت فعلی آنها را فهرست می کند. ناشران قیمت و اطمینان خود را با تعامل با برنامه اوراکل در هر شکاف منتشر می کنند. این برنامه این اطلاعات را در حساب های خود ذخیره می کند. اولین به روز رسانی قیمت در یک اسلات علاوه بر این باعث تجمیع قیمت می شود، که داده های قیمت از اسلات قبلی را در یک قیمت کلی و فاصله اطمینان ترکیب می کند. این قیمت کل به حساب Solana نوشته می شود، جایی که توسط سایر برنامه های زنجیره ای قابل خواندن است و برای انتقال به سایر بلاک چین ها در دسترس است."
    },
    "stkOSMO": {
      "description": "PSTAKE Liquid-Staked OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps پروتکلی برای مبادلات دائمی است که قراردادهای تجاری اهرمی هستند.<inlang-LineFeed>\nLevana Well-funded Perps پروتکلی برای مبادلات دائمی است که قراردادهای تجاری اهرمی هستند. هدف آن مدیریت ریسک و ارائه منافع برای معامله‌گران و تامین‌کنندگان نقدینگی است.<inlang-LineFeed>\nبرای معامله‌گران، راه‌حل لوانا این است که همه پوزیشن‌ها را «با بودجه خوب» قرار دهند، به این معنی که حداکثر سود برای هر موقعیت از قبل قفل شده است. این امر احتمال بدهی بد و ورشکستگی را از بین می برد و امنیت بیشتری را فراهم می کند.<inlang-LineFeed>\nاز سوی دیگر، ارائه‌دهندگان نقدینگی، بازدهی را برای پذیرش ریسک بی‌ثباتی بازار دریافت می‌کنند. آنها وجوهی را عرضه می کنند که به عنوان وثیقه عمل می کنند، و در ازای آن، کارمزدی با حق بیمه دریافت می کنند.<inlang-LineFeed>\nاین پروتکل به مشکلات مدل های مبادله دائمی موجود، مانند AMM مجازی می پردازد. این مدل‌ها برای حفظ ثبات قیمت به مکانیسم‌های پیچیده‌ای متکی هستند، اما محدودیت‌هایی دارند و در بازارهای پرنوسان می‌توانند ریسک‌پذیر باشند.<inlang-LineFeed>\nلوانا با جداسازی جفت‌های معاملاتی مختلف و ایجاد یک بازار غیرمتمرکز برای نقدینگی، خطر سرایت بین بازارهای مختلف را کاهش می‌دهد. این همچنین گسترش به دیگر شبکه های بلاک چین را آسان تر می کند.<inlang-LineFeed>\nبه طور کلی، پروتکل سوآپ دائمی لوانا یک پلت فرم قابل اعتماد و مطمئن برای معامله گران و ارائه دهندگان نقدینگی ارائه می دهد. این تسویه حساب منصفانه را تضمین می کند، خطرات را به حداقل می رساند و امکان توسعه پروتکل های مالی اضافی را در بالای موقعیت های توکن شده فراهم می کند."
    },
    "PUPPY": {
      "description": "توله سگ"
    },
    "NEWT": {
      "description": "زیباترین توکن NEWT در زنجیره نوترون."
    },
    "milkTIA": {
      "description": "مایع راه شیری دارای TIA است"
    },
    "ASH": {
      "description": "خاکستر"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPPY"
    },
    "ISLM": {
      "description": "EVM بومی، نشانه حکومت و سهامداری شبکه حق"
    },
    "AUTISM": {
      "description": "$AUTISM برای تجلیل از اوتیسم به عنوان یک پشته فناوری بیولوژیکی برتر برای جهانی در حال تغییر وجود دارد"
    },
    "PAGE": {
      "description": "نشانه PAGE برای اقدامات در اکوسیستم ادبی PageDAO NFT و برای حاکمیت DAO استفاده می شود."
    },
    "PURSE": {
      "description": "ژتون کیف پول"
    },
    "NINJA": {
      "description": "اولین میم سکه در Injective. این یک سگ است، اما او ناچیز دارد"
    },
    "KLEO": {
      "description": "توکن کلئومدس<inlang-LineFeed>\nKleomedes یک ارائه‌دهنده زیرساخت است که گره‌هایی را میزبانی می‌کند که شبکه‌های IBC را تأیید می‌کنند. ما در پشتیبانی از زنجیره‌هایی که از طریق ارائه پشتیبانی زیرساختی در قالب نقاط پایانی و رله‌های RPC تأیید می‌کنیم، فعال هستیم.<inlang-LineFeed>\nبه عنوان یک DAO، ما جامعه ای از نمایندگان داریم که در بحث حاکمیت در تمام زنجیره هایی که ما تایید می کنیم فعال هستند. ما یکی از تنها تایید کنندگان در اکوسیستم کیهان هستیم که 100٪ سود را تحت کنترل حاکمیت DAO قرار می دهد.<inlang-LineFeed>\nما از نوآوری در اکوسیستم کیهان با تأمین مالی و حمایت از پروژه‌هایی حمایت می‌کنیم که معتقدیم از رشد و تمرکززدایی شبکه‌هایی که تأیید می‌کنیم حمایت می‌کنند."
    },
    "NYX": {
      "description": "NYX Token (NYX) توکن اصلی شبکه Nym است."
    },
    "NYM": {
      "description": "NYM Token (NYM) توکن ابزار بومی شبکه Nym است که به عنوان ابزار اصلی برای ایجاد انگیزه در اپراتورهای گره mixnet استفاده می شود."
    },
    "BADDOG": {
      "description": "کلاه دارد"
    },
    "CIRCUS": {
      "description": "clownmaxxed ذخیره ارزش"
    },
    "JAPE": {
      "description": "توکن حاکمیت و ابزار برای پلت فرم Junø Apes NFT در Juno"
    },
    "WOOF": {
      "description": "پف"
    },
    "SNEAKY": {
      "description": "سکه بومی شرکت Sneaky Productions."
    },
    "BAD": {
      "description": "بدترین سکه در کیهان"
    },
    "SGNL": {
      "description": "هنر سیگنال و بازی در جونو"
    },
    "WOSMO": {
      "description": "اولین memecoin بومی در اسموز. ساخته با مهارت ترین دست ها در آزمایشگاه دیوانگی. این از نظر علمی هرج و مرج، از نظر حرفه ای احمقانه است و بلیط شما به دیوانه خانه است."
    },
    "sqTIA": {
      "description": "توکن پاور حاشیه sqTIA"
    },
    "APOLLO": {
      "description": "توکن ابزار کاهش تورم پروژه Apollo DAO"
    },
    "stDYDX": {
      "description": "Stride's fluid staked DYDX"
    },
    "stTIA": {
      "description": "Stride's fluid staked TIA"
    },
    "stSAGA": {
      "description": "مایع استراید دارای SAGA است"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 در تزریق"
    },
    "DYM": {
      "description": "حاکمیت بومی و نشانه سهامداری Dymension Hub<inlang-LineFeed>\nDymension شبکه‌ای از بلاک‌چین‌های مدولار به‌راحتی قابل استقرار و سریع به نام RollApps است."
    },
    "RAPTR": {
      "description": "بیمه Rapture اولین پلتفرم بیمه P2P در $OSMO است. برای مراقبت از عزیزان مردم پس از رپچر پاداش دریافت کنید."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport یک بازار خنثی است که در آن هر کسی، از هر نقطه ای در کهکشان، می تواند برای تجارت کالاهای خود اسکله شود."
    },
    "BADKID": {
      "description": "قبیله ای از بچه های 11 ساله بد که در حال ایجاد آشوب در محیط زیست کیهان هستند. یک memecoin بد برای حکومت بر همه آنها $BADKID. به دارندگان Badkids NFT و سهامداران $STARS ارسال شد. این خیلی بد است، کیف پول شما برای آن عصبانی می شود."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Solana USD Coin (Wormhole)، Solana USDC، factory/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYDMQJuiXoSwS"
    },
    "HEART": {
      "description": "نشانه بومی سهامداری و حکمرانی Humans.ai."
    },
    "BERLIN": {
      "description": "توکن Teledisko DAO."
    },
    "SCR": {
      "description": "نشانه بومی Scorum<inlang-LineFeed>\nScorum یک بلاک چین پویا لایه 1 است که توسط Cosmos طراحی شده است و برای تعریف مجدد صنعت بازی و سرگرمی طراحی شده است. در حال حاضر، از Aviatrix پشتیبانی می‌کند، یک بازی تصادف قانع‌کننده که نه تنها از فناوری بلاک چین برای نتایج بازی‌های ایمن و شفاف استفاده می‌کند، بلکه از آن برای ادغام توکن‌های غیرقابل تعویض (NFT) نیز استفاده می‌کند. مرکز اکوسیستم Scorum توکن SCR است که هم از Aviatrix و هم از برنامه‌های کاربردی آینده پشتیبانی می‌کند تا پیشنهادات این پلتفرم را گسترش دهند. پذیرش پروتکل ارتباطات بین بلاک چین به طور قابل توجهی قابلیت همکاری و مقیاس پذیری Scorum را افزایش می دهد و راه را برای گسترش مداوم آن و توسعه راه حل های سرگرمی خلاقانه و مبتنی بر بلاک چین هموار می کند."
    },
    "C4E": {
      "description": "توکن بومی Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos درها را به روی توکن های BRC20 باز می کند تا در کنار بازیگران شناخته شده در شبکه Cosmos رشد کنند و انقلابی در امور مالی غیرمتمرکز (DeFi) برای همه ایجاد کند."
    },
    "SRCX": {
      "description": "توکن SRCX پروتکل منبع."
    },
    "ROCK": {
      "description": "رمز درآمد برای Pylons"
    },
    "BSKT": {
      "description": "BSKT دارایی های برتر را در سراسر اکوسیستم رمزنگاری ردیابی می کند"
    },
    "AIOZ": {
      "description": "نشانه اصلی سهامداری و حاکمیت شبکه AIOZ.<inlang-LineFeed>\nشبکه AIOZ یک DePIN برای هوش مصنوعی، ذخیره سازی و استریم Web3 است.<inlang-LineFeed>\nAIOZ آینده ای سریع تر، ایمن و غیرمتمرکز را تقویت می کند.<inlang-LineFeed>\nAIOZ که توسط یک شبکه جهانی از DePIN ها پشتیبانی می شود، به شما برای به اشتراک گذاری منابع محاسباتی خود برای ذخیره، رمزگذاری، و پخش محتوای رسانه دیجیتال و تقویت محاسبات غیرمتمرکز AI پاداش می دهد."
    },
    "stDYM": {
      "description": "مایع استراید DYM"
    },
    "DOKI": {
      "description": "DOKI آخرین اژدها"
    },
    "SAIL": {
      "description": "Sail DAO یک DAO استقرار و مدیریت نقدینگی است که به عنوان همکاری بین بلاک چین های Osmosis و Migaloo ساخته شده است.<inlang-LineFeed>\nSail DAO یک DAO استقرار و مدیریت نقدینگی است که به عنوان همکاری بین بلاک چین های Osmosis و Migaloo ساخته شده است. Sail DAO که هم توسط استخر جامعه اسموسیس و هم بنیاد Migaloo کاشته شده است، آماده شنیدن پیشنهادات پروژه‌های مبتنی بر کیهان است که امیدوارند نقدینگی را برای توکن خود در بلاک چین اسموز ایجاد کنند. همراه با ایجاد این DAO، نهنگ سفید DEX بر روی اسمز مستقر شده است، که اولین DEX جدا از اسمز است که بر روی زنجیره مستقر شده است، این یک گام عالی برای تبدیل شدن اسمز به اکوسیستمی از یک زنجیره اپلیکیشن است. پروژه‌های انکوبه‌شده Migaloo تشویق می‌شوند تا در معاملات OTC با Sail DAO شرکت کنند تا نقدینگی را در Osmosis DEX WW ایجاد کنند یا افزایش دهند. با این حال، پیشنهادات به پروژه های Migaloo محدود نمی شود و نقدینگی محدود به استقرار در WW DEX نیست. خزانه داری این DAO می تواند هر طور که بخواهد به صلاحدید رای دهندگان Sail DAO مستقر شود. Osmosis CP مجوز وتو در مورد هر نوع ابزار معرفی شده در این DAO را دریافت کرده است و همچنین در صورتی که این سرمایه گذاری از مسیر خارج شود، حق clawback دریافت کرده است."
    },
    "SHARK": {
      "description": "SHARK بازار پیش بینی قیمت اوج در Cosmos است."
    },
    "XRP(dot)core": {
      "description": "XRP از XRPL پل شده است"
    },
    "SEIYAN": {
      "description": "سکه اصلی میم شبکه SEI"
    },
    "NIBI": {
      "description": "توکن بومی شبکه نیبیرو<inlang-LineFeed>\nهاب Web3 که عصر بعدی پول را آغاز می کند"
    },
    "BEAST": {
      "description": "BEAST-ERC20 در تزریق"
    },
    "CVN": {
      "description": "Cvn یک بلاک چین لایه 1 است که برای تحقق وعده DeFi ساخته شده است"
    },
    "TORO": {
      "description": "memecoin ساخته شده برای جامعه Celestia"
    },
    "SAYVE": {
      "description": "Sayve یک برنامه یادگیری زبان انقلابی در عصر Web3 است که ترکیبی از گیمیفیکیشن، فناوری بلاک چین و تجربه Metaverse برای ایجاد انگیزه در کاربران برای یادگیری زبان و در عین حال کسب پاداش است."
    },
    "LAB": {
      "description": "آزمایشگاه - همه چیز یک آزمایش است<inlang-LineFeed>\nآزمایشگاه - همه چیز یک آزمایش است<inlang-LineFeed>\nاز 10 توکن $LAB برای برش 1 Mad Scientist NFT در Backbone Labs Osmosis Launchpad استفاده کنید. سپس می توانید NFT های خود را در بازار معامله کنید. همچنین می‌توانید توکن‌های $LAB خود را به‌عنوان NFT‌های ناشناس نگه دارید و آن را معامله کنید.<inlang-LineFeed>\nراه اندازی عادلانه: این رویداد با عدم وجود لیست سفید (WL)، بدون ربات و بدون قفل مشخص شد و فرصتی عادلانه را برای همه طرف های علاقه مند تضمین کرد.<inlang-LineFeed>\nآماده‌سازی برای راه‌اندازی: به شرکت‌کنندگان یک فرصت 52.91 ساعته داده شد تا $OSMO را در استخری در Streamswap واریز کنند.<inlang-LineFeed>\nفرآیند مبادله: پس از دوره سپرده اولیه، $OSMO طی یک ساعت اضافی به توکن‌های $LAB تبدیل شد که امکان انتقال صاف و توزیع منصفانه را فراهم می‌کرد."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO"
    },
    "PUNDIX": {
      "description": "توکن PUNDIX توکن بومی است که در اکوسیستم Pundi X از جمله PundiX Chain و XPOS کار می‌کند."
    },
    "TNKR": {
      "description": "حق الزحمه بومی، حکمرانی و سهامداری پاراچین Tinkernet.<inlang-LineFeed>\nTinkernet یک پاراچین کوساما و زنجیر خواهر شبکه InvArch در Polkadot است. Tinkernet یک زمینه آزمایشی آزمایشی است که در آن پروتکل‌های مدیریت omnichain و DAO قبل از استقرار در شبکه InvArch مستقر و آزمایش می‌شوند. پروتکل‌های موجود در Tinkernet دارای ویژگی‌هایی مانند حساب‌های چندشاخه‌ای و DAO Staking هستند. برخلاف شبکه آزمایشی، Tinkernet دارای ارزش واقعی است."
    },
    "W": {
      "description": "W توکن بومی است که پلت فرم قابلیت همکاری Wormhole را تامین می کند.<inlang-LineFeed>\nToken Wormhole (W) به عنوان نشانه حاکمیتی پروتکل Wormhole عمل می‌کند و دارندگان توکن را قادر می‌سازد تا مسیر پروتکل را از طریق حاکمیت زنجیره‌ای از طریق یک سازمان مستقل غیرمتمرکز اختصاصی (DAO) هدایت کنند.<inlang-LineFeed>\nWormhole توسط Jump Crypto، بازوی ساختمانی Jump Trading Group تاسیس شد. این پروتکل که در ابتدا در سال 2021 راه اندازی شد، ابتدا به عنوان یک پل توکن معرفی شد و امکان انتقال توکن ها بین بلاک چین ها، به ویژه بین سولانا و اتریوم را فراهم کرد. Wormhole بعداً با Wormhole V2 تکامل یافت تا رویکردی کلی‌تر را اتخاذ کند و به یک لایه قابلیت همکاری تبدیل شد که زنجیره‌ها و برنامه‌های غیرمتمرکز به راحتی می‌توانند بر روی آن بنا شوند.<inlang-LineFeed>\nWormhole V2 یک پروتکل پیام رسانی عمومی است که بلاک چین های مختلف را قادر می سازد با یکدیگر ارتباط برقرار کنند. این فناوری می‌تواند برای موارد مختلف استفاده شود، از جمله انتقال توکن‌ها بین زنجیره‌ها، امکان حاکمیت زنجیره‌ای متقابل برای پروتکل‌هایی که در زنجیره‌ها کار می‌کنند و همچنین انتقال NFT در بین زنجیره‌ها، که می‌تواند برای بازی‌های چند زنجیره‌ای مورد استفاده قرار گیرد. Wormhole V2 همچنین شاهد این بود که این پروتکل خدمات خود را گسترش داد تا اسموز را نیز در بر بگیرد.<inlang-LineFeed>\nتا به امروز، این پروتکل بیش از 40 میلیارد دلار انتقال ارزش از طریق بلاک چین های پشتیبانی شده را پردازش کرده و بیش از 1 میلیارد پیام ارسال کرده است. از بیش از 30 بلاک چین، از جمله بیشتر شبکه های پیشرو، پشتیبانی می کند و دارای اکوسیستم پر رونقی از بیش از 200 برنامه کاربردی است که با استفاده از فناوری Wormhole ساخته شده است.<inlang-LineFeed>\nدر نوامبر 2023، جامپ و کرم هول اعلام کردند که قصد دارند راه خود را از هم جدا کنند. پس از جدایی، Wormhole اعلام کرد که 225 میلیون دلار جمع آوری کرده است و ارزش شرکت را 2.5 میلیارد دلار اعلام کرده است. سرمایه گذاران عبارتند از Brevan Howard، Coinbase Ventures، Multicoin Capital، Jump Crypto و غیره."
    },
    "DHP": {
      "description": "نشانه بومی dHealth"
    },
    "FURY": {
      "description": "نشانه بومی فوریا"
    },
    "SAGA": {
      "description": "نشانه بومی سهامداری و حکمرانی Saga.<inlang-LineFeed>\nSaga یک پروتکل لایه 1 است که به توسعه دهندگان اجازه می دهد تا به طور خودکار زنجیره های اختصاصی VM-agnostic، موازی و قابل تعامل یا \"Chainlets\" را بچرخانند، که برنامه ها را با مقیاس پذیری افقی بی نهایت ارائه می دهد. هر Chainlet یک کپی از Saga Mainnet است، با مجموعه اعتبارسنجی و مدل امنیتی یکسان.<inlang-LineFeed>\nماموریت Saga این است که 1000 زنجیره بعدی را در بازی و سرگرمی به عنوان بخشی از Saga Multiverse در حال رشد فعال کند."
    },
    "ATOM1KLFG": {
      "description": "ATOM دلار تا 1000 دلار LFG!!"
    },
    "SHIDO": {
      "description": "EVM و Wasm بومی، نشانه حاکمیت و سهامداری زنجیره شیدو<inlang-LineFeed>\nتوسعه دهندگان از Shido به عنوان Ethereum و Wasm Chain برای استقرار برنامه های آینده استفاده می کنند. تمام عملکردهای اتریوم و Wasm را با قدرت ترکیب پذیری IBC و Interchain دریافت کنید."
    },
    "CIF": {
      "description": "یادگیری ماشین غیرمتمرکز"
    },
    "HAVA": {
      "description": "Hava Coin رگ حیاتی شبکه های Cosmos &amp; Injective است که به سازندگان پاداش می دهد و از حامیان استقبال می کند. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "یک یارانه برای اتصال ImBeCiles - و در Da Cosmos BiNd DeM"
    },
    "CROWDP": {
      "description": "توکن Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport یک بازار خنثی است که در آن هر کسی، از هر نقطه ای در کهکشان، می تواند برای تجارت کالاهای خود اسکله شود."
    },
    "xASTRO": {
      "description": "Astroport یک بازار خنثی است که در آن هر کسی، از هر نقطه ای در کهکشان، می تواند برای تجارت کالاهای خود اسکله شود."
    },
    "PAXG(dot)grv": {
      "description": "پل جاذبه Paxos Gold"
    },
    "RSTK": {
      "description": "توکن DAO را مجدداً بازیابی کنید"
    },
    "BERNESE": {
      "description": "سگ کوهستانی برن. نشانه موضوعی سگ برای تفریح و دوستی با سایر نشانه های سگ. عرضه ثابت 132 میلیون"
    },
    "ETH(dot)pica": {
      "description": "توکن بومی اتریوم که از طریق IBC پل شده است."
    },
    "DAI(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "نشانه حکمرانی اکوسیستم فراکس"
    },
    "FRAX(dot)pica": {
      "description": "اولین استیبل کوین کسری-الگوریتمی."
    },
    "USDT(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط تتر که با نسبت 1:1 به دلار آمریکا مرتبط است."
    },
    "sFRAX(dot)pica": {
      "description": "یک صندوق سرمایه گذاری ERC4626 که بخشی از بازده پروتکل Frax را به صورت هفتگی بین سهامدارانی که در استیبل کوین های FRAX هستند توزیع می کند. "
    },
    "frxETH(dot)pica": {
      "description": "یک مشتق مایع ETH که برای استفاده از اکوسیستم Frax طراحی شده است."
    },
    "sfrxETH(dot)pica": {
      "description": "یک مشتق شرط بندی مایع که برای به دست آوردن بازده سهام اعتباردهنده های Frax ETH طراحی شده است."
    },
    "CLAY": {
      "description": "Adam Clay a BitSong Music FanToken"
    },
    "404DR": {
      "description": "404Deep یک فن توکن موسیقی BitSong را ضبط می کند"
    },
    "wLIBRA": {
      "description": "wLibra یک نسخه پل شده از Libra Coin از شبکه 0L از طریق LibraBridge است.<inlang-LineFeed>\nLibra Coin فورکی از بلاک چین Diem (Libra) فیس بوک است که در سال 2019 معرفی شد. Libra Coin بر روی بلاک چین لایه 1 با کارایی بالا، معروف به شبکه 0L عمل می کند. در اکتبر 2021، لیبرا کوین استخراج را آغاز کرد.<inlang-LineFeed>\nمانند بیت کوین، هیچ سکه از پیش استخراج شده یا تخصیص توکن اختصاصی به هیچ طرفی وجود نداشت. تمام سکه ها از طریق فرآیند استخراج ضرب شدند. بر خلاف بیت کوین که تحت انتشار مداوم است، لیبرا کوین عرضه ثابتی دارد. تا دسامبر سال 2023، تمام سکه های لیبرا منتشر شده بود، یک عرضه سقفی ایجاد کرد و سکه را برای همیشه کاهش داد.<inlang-LineFeed>\nاین پروژه که به شدت مستقل است، دیدگاه بلندمدتی دارد، زیرا توسط سرمایه‌گذاری خطرپذیر، نهادهای آزمایشگاهی، یک بنیاد و تأثیر سایر اکوسیستم‌های بلاک چین سنگینی نمی‌کند. کارپ دیم."
    },
    "NIM": {
      "description": "توکن بومی شبکه نیم.<inlang-LineFeed>\nNim Network یک زنجیره بازی با هوش مصنوعی بسیار قابل قبول است که اکوسیستم نهایی را برای اکتشاف و توسعه بازی ها در تقاطع Web3 و AI فراهم می کند."
    },
    "SEDA": {
      "description": "نشانه بومی زنجیره SEDA.<inlang-LineFeed>\nSEDA استانداردی برای انتقال داده ها و پرس و جوی مدولار است. هر نوع داده، برای همه شبکه ها."
    },
    "CAC": {
      "description": "چت Cosmos Airdrop<inlang-LineFeed>\nتوکن رسمی انجمن Cosmos Airdrop"
    },
    "WEIRD": {
      "description": "نشانه عجیب و غریب برای مجموعه دوستان عجیب و غریب"
    }
  }
}