{
  "osmosis": {
    "DHP": {
      "description": "نشانه بومی dHealth<inlang-LineFeed>\ndHealth Network یک سیستم عامل برای Web3 Healthcare است. این مؤلفه‌های Web3 مانند هویت دیجیتال غیرمتمرکز، پرداخت دیجیتال و دسترسی به داده‌های کنترل‌شده توسط کاربر را برای پشتیبانی از dApps و مدل‌های تجاری در تقاطع فناوری‌های بهداشت و درمان و بلاک چین فراهم می‌کند."
    },
    "PEPE(dot)pica": {
      "description": "PEPE یک memecoin کاهش تورم است که روی اتریوم راه اندازی شده است. "
    },
    "CRV(dot)pica": {
      "description": "CRV نشانه حاکمیت Curve Finance است."
    },
    "ezETH(dot)pica": {
      "description": "یک توکن بازیابی مایع (LRT) و مدیر استراتژی برای EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe یک پروتکل دلار مصنوعی است که بر روی اتریوم ساخته شده است."
    },
    "ENA(dot)pica": {
      "description": "نشانه حاکمیت بومی اتنا."
    },
    "eETH(dot)pica": {
      "description": "eETH یک توکن ذخیره‌سازی مایع به صورت بومی در اتریوم است."
    },
    "pxETH(dot)pica": {
      "description": "pxETH در بالای پلت فرم پیرکس ساخته شده است و پایه و اساس پروتکل Dinero را تشکیل می دهد."
    },
    "crvUSD(dot)pica": {
      "description": "یک استیبل کوین با موقعیت بدهی وثیقه (CDP) توسط Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "توکن بومی اتریوم که از طریق IBC پل شده است.<inlang-LineFeed>\nاتر توکن بومی بلاک چین اتریوم است. طیف گسترده ای از برنامه های غیرمتمرکز و قراردادهای هوشمند را بر روی پلت فرم قدرت می دهد. این نسخه خاص از طریق پیاده سازی پیکاسو از IBC در اتریوم پل شده است."
    },
    "DAI(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط Maker Protocol.<inlang-LineFeed>\nDAI، یک استیبل کوین صادر شده توسط Maker Protocol، ارزشی را با دلار آمریکا حفظ می کند. این نسخه خاص از طریق پیاده سازی پیکاسو از IBC در اتریوم پل شده است."
    },
    "FXS(dot)pica": {
      "description": "نشانه حکمرانی اکوسیستم فراکس<inlang-LineFeed>\nFrax Shares نشانه حاکمیت و ابزار پروتکل Frax است. این نقش مهمی در حفظ ثبات استیبل کوین FRAX ایفا می کند. دارندگان FXS می توانند در تصمیم گیری های حاکمیتی شرکت کنند و از رشد و درآمد پروتکل بهره مند شوند، زیرا توکن هزینه ها را دریافت می کند."
    },
    "FRAX(dot)pica": {
      "description": "اولین استیبل کوین کسری-الگوریتمی توسط Frax Finance.<inlang-LineFeed>\nFRAX یک استیبل کوین است که برای حفظ ارزش ثابت در برابر دلار آمریکا طراحی شده است. این پروتکل توسط پروتکل Frax صادر شده است، که از یک رویکرد ترکیبی استفاده می کند که مکانیسم های الگوریتمی را با پشتوانه وثیقه ترکیب می کند."
    },
    "USDT(dot)pica": {
      "description": "یک استیبل کوین صادر شده توسط تتر که با نسبت 1:1 به دلار آمریکا مرتبط است.<inlang-LineFeed>\nUSDT یا تتر، یک استیبل کوین پرکاربرد است که به دلار آمریکا متصل است و برای حفظ ارزش پایدار و تسهیل تراکنش ها طراحی شده است. این نسخه خاص از طریق پیاده سازی پیکاسو از IBC در اتریوم پل شده است."
    },
    "sFRAX(dot)pica": {
      "description": "یک صندوق سرمایه گذاری ERC4626 که بخشی از بازده پروتکل Frax را به صورت هفتگی بین سهامدارانی که در استیبل کوین های FRAX هستند توزیع می کند.<inlang-LineFeed>\nStaked FRAX (sFRAX) یک صندوق سرمایه گذاری ERC4626 است که بخشی از بازده پروتکل Frax را به صورت هفتگی بین سهامدارانی که در استیبل کوین های FRAX تعیین می شوند توزیع می کند. توکن sFRAX نشان دهنده سپرده های متناسب در صندوق است و همیشه برای استیبل کوین های FRAX با نرخ متناسب قابل برداشت است."
    },
    "frxETH(dot)pica": {
      "description": "یک مشتق مایع ETH که برای استفاده از اکوسیستم Frax طراحی شده است.<inlang-LineFeed>\nFrxETH یک استیبل کوین است که به طور ضعیفی به ETH متصل است، به این معنی که 1 frxETH همیشه نشان دهنده 1 ETH است."
    },
    "sfrxETH(dot)pica": {
      "description": "یک مشتق شرط بندی مایع که برای به دست آوردن بازده سهام اعتباردهنده های Frax ETH طراحی شده است.<inlang-LineFeed>\nSFRXETH یک خزانه ERC-4626 است که برای جمع آوری بازده سهام اعتبار سنجی Frax ETH طراحی شده است. این به کاربران اجازه می دهد تا در frxETH خود، یک نوع Frax Ether، بازده سهام کسب کنند."
    },
    "WIHA": {
      "description": "سکه برای حمایت از دنیای واقعی در Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "به پیش"
    },
    "SAIL": {
      "description": "Sail DAO یک DAO استقرار و مدیریت نقدینگی است که به عنوان همکاری بین بلاک چین های Osmosis و Migaloo ساخته شده است.<inlang-LineFeed>\nSail DAO یک DAO استقرار و مدیریت نقدینگی است که به عنوان همکاری بین بلاک چین های Osmosis و Migaloo ساخته شده است. Sail DAO که هم توسط استخر جامعه اسموسیس و هم بنیاد Migaloo کاشته شده است، آماده شنیدن پیشنهادات پروژه‌های مبتنی بر کیهان است که امیدوارند نقدینگی را برای توکن خود در بلاک چین اسموز ایجاد کنند. همراه با ایجاد این DAO، نهنگ سفید DEX بر روی اسمز مستقر شده است، که اولین DEX جدا از اسمز است که بر روی زنجیره مستقر شده است، این یک گام عالی برای تبدیل شدن اسمز به اکوسیستمی از یک زنجیره اپلیکیشن است. پروژه‌های انکوباتوری Migaloo تشویق می‌شوند تا در معاملات OTC با Sail DAO شرکت کنند تا نقدینگی را در Osmosis DEX WW ایجاد کنند یا افزایش دهند. با این حال، پیشنهادات به پروژه های Migaloo محدود نمی شود و نقدینگی محدود به استقرار در WW DEX نیست. خزانه داری این DAO را می توان به صلاحدید رای دهندگان Sail DAO هر طور که بخواهد مستقر کرد. Osmosis CP مجوز وتو در مورد هر گونه تجهیزات معرفی شده در این DAO را دریافت کرده است و همچنین در صورتی که این سرمایه گذاری از مسیر خارج شود، دارای حقوق clawback است."
    },
    "COCA": {
      "description": "Cosmus Cartol همیشه ثروتمند می شود"
    }
  }
}