{
  "osmosis": {
    "ARB": {
      "description": "Le jeton de gouvernance d'Arbitrum"
    },
    "sfrxETH": {
      "description": "sfrxETH est la version de frxETH qui génère un rendement de mise. Tous les bénéfices générés par les validateurs Frax Ether sont distribués aux détenteurs de sfrxETH. En échangeant frxETH contre sfrxETH, on devient éligible au rendement du jalonnement, qui est racheté lors de la reconversion de sfrxETH en frxETH."
    },
    "kava(dot)USDT": {
      "description": "Tether vous offre les avantages conjoints de la technologie blockchain ouverte et de la monnaie traditionnelle en convertissant votre argent en un équivalent en monnaie numérique stable."
    },
    "RIO": {
      "description": "La devise native du réseau Realio.<inlang-LineFeed>\nUn écosystème Web3 multi-chaînes interopérable de couche 1 axé sur l'émission et la gestion d'actifs du monde réel (RWA) natifs numériques. Sa conception est entièrement open source, sans autorisation et spécialement conçue."
    },
    "SGE": {
      "description": "Le token natif de SGE Network<inlang-LineFeed>\nLe réseau de sports, de jeux et de divertissement (SGE Network) est une blockchain de couche 1 basée sur le SDK Cosmos qui utilise son propre jeton utilitaire natif (SGE Token). Le réseau SGE exploite les composants modulaires, l'interopérabilité de la blockchain et les frais de gaz minimaux de la conception basée sur Cosmos pour prendre en charge des applications à l'intersection de la blockchain, du sport, des jeux et du divertissement qui sont des pionniers en matière de nouvelles façons d'impliquer les utilisateurs avec une UX, une proposition de valeur et une utilité. jamais vu auparavant dans l'espace."
    },
    "NINJA": {
      "description": "La première pièce meme sur Injective. C'est un chien, mais il a des nunchucks<inlang-LineFeed>\n$NINJA est la première pièce de monnaie sur Injective. Il n'y a pas de feuille de route formelle ni de promesses faites, mais les NINJA sont des bâtisseurs et des maîtres de la surprise. À toutes fins utiles, la pièce est complètement inutile, jusqu'à ce qu'elle ne le soit plus. Et le chien, il a des nunchucks."
    },
    "BADDOG": {
      "description": "a un chapeau<inlang-LineFeed>\nChihuahuawifhat est le plus grand culte de la chaîne Chihuahua visant à conquérir Cosmos. Le jeton est $BADDOG et nous ne jouons pas."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) est un jeton ERC20 soutenu 1:1 avec Bitcoin. Complètement transparent. 100 % vérifiable. Dirigé par la communauté."
    },
    "BEAST": {
      "description": "BEAST : combattez, élevez et personnalisez des créatures uniques alimentées par Ethereum et Cosmos<inlang-LineFeed>\nUn jeu d'élevage et de combat de monstres avec une touche d'originalité. Chaque interaction de jeu brûle des jetons $BEAST, ajoutant une profondeur stratégique à l'élevage, aux combats et à la personnalisation. Plongez dans un monde où chaque mouvement compte !"
    },
    "WHINE": {
      "description": "Whinecoin est un memecoin expérimental de l'équipe Sommelier Finance.<inlang-LineFeed>\nWhinecoin est un memecoin expérimental de l'équipe Sommelier Finance. Les fonds du portefeuille de développement sont réservés aux parachutages et aux liquidités des pools Solana et Cosmos. Il n’y a pas de répartition des équipes."
    },
    "BAG": {
      "description": "Un groupe de boulangers français qui veulent apporter du plaisir et de la baguette sur le cosmos"
    },
    "allBTC": {
      "description": "Un alliage de variantes d'actifs BTC sur Osmosis.<inlang-LineFeed>\nPlusieurs variantes de Bitcoin sur Osmosis comprennent le soutien en liquidité d'un pool de transmutateur tokenisé pour créer un alliage de BTC."
    }
  }
}