{
  "osmosis": {
    "STOS": {
      "description": "La pièce STOS est le jeton natif de la blockchain Stratos. Stratos est un fournisseur pionnier de services d'infrastructure décentralisée, révolutionnant l'IA et DePIN avec des solutions décentralisées avancées dans le stockage, l'informatique, les bases de données et les services de blockchain. Nous aidons les développeurs Web 3.0 et les dApps grâce à nos réseaux évolutifs, fiables et hautes performances.<inlang-LineFeed>\nEn ouvrant la voie à la prochaine génération de maillage de données décentralisé, Stratos améliore l'évolutivité de la blockchain tout en préservant les principaux avantages d'un protocole distribué : propriété des données, traçabilité, vérifiabilité et confidentialité. Adoptez l'avenir du Web 3.0 avec Stratos, où l'innovation de pointe rencontre la décentralisation transparente. Le réseau de stockage décentralisé Stratos permet aux projets de se libérer des dépendances centralisées, en offrant des solutions de stockage robustes qui améliorent les performances et la décentralisation. Surpassant les services cloud centralisés comme Google Drive, notre mécanisme de consensus Proof-of-Traffic récompense les fournisseurs de nœuds de réseau en fonction de l'utilisation des fichiers en temps réel. Depuis le lancement de la blockchain Stratos et du réseau principal de stockage décentralisé en septembre 2023, plus de 800 nœuds de ressources de stockage actifs dans le monde ont contribué à une capacité totale proche de 14 Po. De plus, notre service API de streaming vidéo permet à votre plateforme de diffuser des événements et du contenu en direct de manière fluide et sécurisée."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase a enveloppé Bitcoin sur Axelar"
    },
    "DOGE": {
      "description": "Le jeton natif de Dogecoin.<inlang-LineFeed>\nDogecoin (DOGE) est une crypto-monnaie créée comme un hommage ludique, connue pour sa communauté amicale, ses origines de mème Shiba Inu et ses transactions accessibles et rapides."
    },
    "LTC": {
      "description": "La monnaie du Litecoin.<inlang-LineFeed>\nLe Litecoin (LTC) est une cryptomonnaie peer-to-peer créée en 2011 par Charlie Lee comme une alternative plus légère au Bitcoin. Elle présente des temps de génération de blocs plus rapides et un algorithme de hachage différent (Scrypt), permettant un traitement des transactions plus rapide et des frais moins élevés. Souvent surnommé « l'argent de l'or du Bitcoin », le Litecoin est conçu pour fournir une option de paiement numérique plus efficace et plus accessible."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) est une pièce numérique conçue pour des transactions rapides et rentables.<inlang-LineFeed>\nBitcoin Cash (BCH) est une cryptomonnaie peer-to-peer qui a été créée en tant que fork de Bitcoin (BTC) en 2017 pour résoudre les problèmes d'évolutivité. Elle augmente le débit des transactions en autorisant des tailles de blocs plus importantes, ce qui permet des transactions plus rapides et moins chères par rapport à Bitcoin. Bitcoin Cash vise à servir d'argent numérique plus pratique pour une utilisation quotidienne, en privilégiant l'efficacité et les faibles frais dans les transactions financières à l'échelle mondiale."
    }
  }
}