{
  "osmosis": {
    "AKT": {
      "description": "Akash Network est un marché de cloud computing décentralisé qui connecte les utilisateurs aux ressources informatiques inutilisées, offrant une alternative rentable aux fournisseurs de cloud traditionnels.<inlang-LineFeed>\nAkash Network révolutionne le secteur du cloud computing avec son marché décentralisé qui exploite des ressources informatiques sous-utilisées. En connectant les utilisateurs avec des fournisseurs offrant une capacité de calcul inutilisée, Akash offre une alternative plus abordable et plus flexible aux services cloud conventionnels. Cette approche décentralisée réduit non seulement les coûts, mais améliore également la sécurité et la résilience, car les données et les applications sont distribuées sur plusieurs nœuds plutôt que sur des serveurs centralisés.<inlang-LineFeed>\nLe réseau Akash utilise son jeton natif, AKT, pour faciliter les transactions et inciter les participants au sein de l'écosystème. Les utilisateurs peuvent payer pour les services cloud en utilisant AKT, tandis que les fournisseurs gagnent de l'AKT en proposant leurs ressources informatiques. La nature open source du réseau et sa compatibilité avec les principales plates-formes cloud renforcent encore son attrait, permettant une intégration transparente et une large adoption. Le modèle innovant d'Akash Network est sur le point de bouleverser le paysage traditionnel du cloud computing, en offrant une solution décentralisée, efficace et rentable aux développeurs et aux entreprises."
    },
    "DVPN": {
      "description": "Sentinel est un réseau VPN décentralisé (dVPN) qui fournit un accès Internet privé et sécurisé en tirant parti de la technologie blockchain.<inlang-LineFeed>\nSentinel est une plateforme blockchain conçue pour offrir un accès Internet décentralisé et résistant à la censure via un réseau mondial d'applications dVPN autonomes. L'écosystème Sentinel comprend un marché de bande passante décentralisé, où les utilisateurs peuvent monétiser leur bande passante inutilisée en la partageant avec d'autres. Cette approche décentralisée améliore la confidentialité et la sécurité, en protégeant les utilisateurs des vulnérabilités VPN centralisées traditionnelles. Le jeton natif de Sentinel, DVPN, est utilisé pour les transactions au sein du réseau, le jalonnement et la gouvernance. En tirant parti de la technologie blockchain, Sentinel garantit que l'accès à Internet reste privé, sécurisé et résistant à la censure."
    },
    "INJ": {
      "description": "Injective est un protocole d'échange décentralisé qui permet des échanges rapides, sécurisés et entièrement décentralisés sur les marchés de produits dérivés, à terme et au comptant.<inlang-LineFeed>\nInjective Protocol est une plateforme d'échange décentralisée (DEX) de pointe facilitant le trading entièrement décentralisé des marchés dérivés, à terme et au comptant. Construit sur le SDK Cosmos, Injective exploite des solutions de mise à l'échelle de couche 2 pour des transactions à grande vitesse avec des frais faibles, garantissant une expérience de trading efficace. La conception de la plateforme élimine les intermédiaires, donnant aux utilisateurs un contrôle total sur leurs actifs et leurs transactions.<inlang-LineFeed>\nL'écosystème Injective est alimenté par son jeton natif, INJ, utilisé pour la gouvernance, le jalonnement et la réduction des frais. En jalonnant INJ, les utilisateurs peuvent participer à la gouvernance du réseau, en influençant les décisions clés et les mises à niveau des protocoles. Les fonctionnalités d'Injective incluent le trading inter-chaînes, permettant un trading transparent d'actifs sur différentes blockchains, et un carnet d'ordres décentralisé pour plus de transparence et de sécurité. Injective transforme l'espace DeFi avec une solution complète et décentralisée pour le trading de divers instruments financiers."
    },
    "RAC(dot)juno": {
      "description": "Racoon vise à simplifier l'accessibilité à l'IA, aux NFT et aux jeux de hasard sur l'écosystème Cosmos"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Pont gravitationnel WBTC"
    },
    "ETH(dot)grv": {
      "description": "Pont gravitationnel WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Pont gravitationnel USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Pont gravitationnel USDT"
    },
    "KUJI": {
      "description": "Kujira est une plateforme de finance décentralisée (DeFi) offrant une suite d'outils et de services pour gérer et optimiser les actifs et les investissements numériques.<inlang-LineFeed>\nKujira fournit une plate-forme DeFi complète qui comprend des outils de prêt, d'emprunt et d'agriculture de rendement, tirant parti de la technologie blockchain pour offrir une expérience utilisateur transparente, sécurisée et efficace. Le jeton natif, KUJI, est au cœur de l'écosystème, utilisé pour les frais de transaction, le jalonnement et la gouvernance. La conception centrée sur l'utilisateur et les fonctionnalités innovantes de Kujira en font un choix populaire dans l'espace DeFi, permettant aux utilisateurs de maximiser leurs rendements et de gérer efficacement leurs actifs numériques."
    },
    "ODIN": {
      "description": "ODIN est le jeton de jalonnement et de gouvernance pour le protocole ODIN"
    },
    "LVN(dot)ki": {
      "description": "Jeton de fidélité ELEVENPARIS sur KiChain"
    },
    "GLTO(dot)juno": {
      "description": "Plateforme de jeu DeFi construite sur Juno"
    },
    "BLD": {
      "description": "Agoric est une plateforme de contrats intelligents qui utilise JavaScript pour permettre aux développeurs de créer facilement des applications décentralisées (dApps) sécurisées et évolutives.<inlang-LineFeed>\nAgoric exploite le langage de programmation JavaScript populaire pour fournir une plate-forme sécurisée et évolutive pour la création d'applications décentralisées (dApps). En utilisant un langage familier, Agoric vise à réduire les barrières à l’entrée pour les développeurs et à promouvoir l’adoption généralisée de la technologie blockchain. Le jeton natif de la plateforme, BLD, est utilisé pour le jalonnement, la sécurisation du réseau et la gouvernance. L'approche innovante d'Agoric vise à permettre le développement et le déploiement rapides de dApps, favorisant ainsi un écosystème robuste d'applications blockchain interopérables."
    },
    "STRD": {
      "description": "Stride est une blockchain de jalonnement liquide dans l'écosystème Cosmos qui permet aux utilisateurs de miser n'importe quel jeton compatible IBC et de recevoir des stTokens en retour, fournissant des liquidités tout en gagnant des récompenses de mise.<inlang-LineFeed>\nStride est une blockchain (« zone ») qui fournit de la liquidité pour les jetons mis en jeu au sein de l'écosystème Cosmos. Les utilisateurs peuvent mettre en jeu leurs jetons depuis n'importe quelle chaîne Cosmos en utilisant Stride, gagnant ainsi des rendements de mise et de DeFi dans l'ensemble de l'écosystème Cosmos IBC. Lorsque les utilisateurs mettent en jeu leurs jetons avec Stride, ils reçoivent des stTokens, qui peuvent être échangés ou échangés à tout moment. Les dérivés de jalonnement liquide de Stride permettent aux utilisateurs de conserver des liquidités tout en gagnant des récompenses de jalonnement, en prenant en charge diverses chaînes compatibles IBC et en promouvant une participation plus large à DeFi. Le token natif, STRD, est utilisé pour la gouvernance et la sécurisation du réseau."
    },
    "AXL": {
      "description": "Axelar est un réseau d'interopérabilité décentralisé connectant plusieurs écosystèmes blockchain, permettant une communication inter-chaînes et un transfert de valeur transparents.<inlang-LineFeed>\nAxelar est un réseau d'interopérabilité décentralisé connectant divers écosystèmes de blockchain, facilitant une communication inter-chaînes transparente et un transfert de valeur. En fournissant une plate-forme unifiée permettant à différentes blockchains d'interagir, Axelar améliore la connectivité et les fonctionnalités de l'espace blockchain. Le réseau utilise des protocoles cryptographiques avancés et des mécanismes de consensus pour garantir la sécurité et la fiabilité des transactions inter-chaînes.<inlang-LineFeed>\nLe jeton natif du réseau Axelar, AXL, est utilisé pour les frais de transaction, pour inciter les validateurs de réseau et pour la gouvernance. En jalonnant AXL, les utilisateurs peuvent sécuriser le réseau et gagner des récompenses tout en influençant les décisions clés concernant le développement de la plateforme. L'accent mis par Axelar sur l'interopérabilité s'étend à la prise en charge de divers protocoles de blockchain, permettant aux développeurs de créer des applications fonctionnant sur plusieurs chaînes. Cette capacité est cruciale pour la croissance de la finance décentralisée (DeFi) et d’autres solutions basées sur la blockchain, ce qui rend Axelar vital pour l’écosystème blockchain en évolution."
    },
    "JKL": {
      "description": "Jackal Network est une plateforme de stockage décentralisée qui vise à fournir des solutions de stockage de données sécurisées, privées et efficaces sur la blockchain.<inlang-LineFeed>\nJackal Network est une plateforme de stockage décentralisée conçue pour offrir des solutions de stockage de données sécurisées, privées et efficaces utilisant la technologie blockchain. En exploitant un réseau distribué de nœuds, Jackal Network garantit la redondance et la sécurité des données, en les protégeant contre la perte de données et les accès non autorisés. La plateforme utilise des techniques de cryptage avancées pour préserver la confidentialité des données tout en permettant aux utilisateurs de partager et d'accéder à leurs données de manière transparente. Le jeton natif de Jackal Network est utilisé pour payer les frais de stockage, le jalonnement et la participation à la gouvernance du réseau, incitant ainsi les utilisateurs à contribuer à la sécurité et à la fiabilité du réseau."
    },
    "FURY(dot)juno": {
      "description": "Le jeton natif cw20 pour Fanfury sur Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "L'USDC est un stablecoin entièrement garanti en dollars américains développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "L'USDC est un stablecoin entièrement garanti en dollars américains développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "PASG": {
      "description": "Passage.io est une plate-forme décentralisée qui permet aux utilisateurs de créer, distribuer et monétiser des expériences et du contenu virtuels immersifs à l'aide de la technologie blockchain.<inlang-LineFeed>\nPassage.io fournit un environnement décentralisé pour créer, distribuer et monétiser des expériences et du contenu virtuels. En tirant parti de la technologie blockchain, Passage.io garantit une propriété sécurisée et des transactions transparentes pour les actifs numériques. La plateforme prend en charge un large éventail de contenus virtuels, notamment la réalité virtuelle (VR), la réalité augmentée (AR) et d'autres expériences immersives. Les utilisateurs peuvent créer et partager leur contenu, interagir avec les autres et gagner des récompenses grâce au jeton natif de la plateforme, PASS. Passage.io vise à révolutionner l'industrie du contenu virtuel en offrant une alternative décentralisée aux modèles de distribution de contenu traditionnels."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (trou de ver), USDT, usine/trou de ver14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "Pièce USD (trou de ver), USDC, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Éther enveloppé (trou de ver), WETH, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "L'USDC (USD Coin) est un stablecoin entièrement adossé au dollar américain, offrant une solution de dollar numérique transparente et réglementée.<inlang-LineFeed>\nUSD Coin (USDC) a été lancé en 2018 dans le cadre d'un effort conjoint entre Coinbase et Circle. L'USDC est un stablecoin entièrement réservé, ce qui signifie que chaque jeton est adossé à 1:1 par des dollars américains détenus en réserve. Cette structure est conçue pour assurer transparence et confiance, renforcées par des audits réguliers réalisés par des cabinets tiers réputés. Initialement construit sur la blockchain Ethereum, l'USDC s'est étendu pour prendre en charge plusieurs réseaux de blockchain, notamment Algorand, Solana, etc. Il est largement utilisé dans les protocoles DeFi, comme garantie et pour les transactions internationales, offrant une solution de dollar numérique stable et conforme."
    },
    "FCT": {
      "description": "FIRMACHAIN ajoute une fonction de signature et de vérification de contrat électronique à la blockchain. Libérant les nouvelles limites des contrats électroniques grâce à la technologie blockchain, FIRMACHAIN cherche à résoudre tous les problèmes sociaux et juridiques (contrats, notariés, etc.) avec des contrats écrits grâce à l'utilisation de contrats électroniques basés sur la blockchain de données de FIRMACHAIN."
    }
  }
}