{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One construit une solution d'échanges inter-chaînes Bitcoin, permettant des échanges sécurisés rapides et sans glissement sur les couches 2 de Bitcoin.<inlang-LineFeed>\nPersistence One développe une solution d'interopérabilité Bitcoin pour permettre les échanges inter-chaînes entre les couches 2 de Bitcoin. Le déploiement rapide des couches 2 et des chaînes latérales de Bitcoin a entraîné une augmentation significative des variantes de BTC, provoquant une fragmentation et nuisant à l'évolutivité de BTCfi. Persistence One s'attaque à ce problème de front en proposant des échanges inter-chaînes rapides et sans glissement, permettant au BTC et aux actifs associés de se déplacer de manière transparente entre les différentes couches 2."
    },
    "INT3": {
      "description": "Jeton natif de la blockchain Int3face<inlang-LineFeed>\nInt3face est un pont inter-chaînes qui relie l'écosystème Cosmos à d'autres blockchains."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin sur Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin sur Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash sur Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin sur Int3face"
    },
    "STOS": {
      "description": "La pièce STOS est le jeton de la blockchain basée sur le cosmos Stratos (STOS)<inlang-LineFeed>\nStratos est la première infrastructure décentralisée qui fournit un stockage évolutif, fiable et auto-équilibré, un calcul d'IA et un réseau de bases de données et offre une base solide pour le traitement des données."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Le stablecoin USD de Tether d'Arbitrum sur Axelar"
    },
    "USDT(dot)axl": {
      "description": "Le stablecoin USD de Tether d'Optimism sur Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Le stablecoin USD de Tether de Polygon sur Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase a enveloppé Bitcoin sur Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Lancez Bitcoin sur Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Lombard a misé du Bitcoin sur Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC ponté via un routeur."
    },
    "QSR(dot)legacy": {
      "description": "Le jeton QSR est devenu un jeton hérité, la migration vers l'écosystème EVM étant actuellement en cours.<inlang-LineFeed>\nQuasar est la première plateforme de gestion d'actifs décentralisée (DAM) activée par IBC. Une expérience DeFi inter-chaînes sécurisée, sans autorisation, composable et diversifiée est enfin là."
    }
  }
}