{
  "osmosis": {
    "SCRT": {
      "description": "Le jeton natif de Secret Network<inlang-LineFeed>\nSecret Network est une plateforme blockchain qui se concentre sur la confidentialité et la sécurité en permettant des contrats intelligents privés, connus sous le nom de contrats secrets. Ces contrats permettent aux développeurs de créer des applications décentralisées (dApps) capables d'utiliser des données sensibles sans les exposer sur la blockchain. En intégrant des technologies préservant la confidentialité, Secret Network garantit que les données restent confidentielles tout en permettant des calculs et des interactions complexes. Le jeton natif, SCRT, est utilisé pour les frais de transaction, le jalonnement et la gouvernance, permettant aux utilisateurs de participer aux opérations et aux processus décisionnels du réseau. Secret Network vise à améliorer la confidentialité et les fonctionnalités des applications blockchain, ce qui les rend adaptées aux cas d'utilisation où la confidentialité des données est primordiale."
    },
    "STARS": {
      "description": "Le jeton natif de Stargaze<inlang-LineFeed>\nStargaze est une plateforme innovante de l'écosystème Cosmos axée sur les NFT. Il fournit un espace décentralisé où les créateurs peuvent facilement créer, échanger et gérer leurs NFT. La nature décentralisée de la plateforme garantit que les créateurs conservent le contrôle total sur leurs actifs numériques, améliorant ainsi la sécurité et les droits de propriété. L'interface conviviale et l'infrastructure robuste de Stargaze en font un choix idéal pour les artistes et les collectionneurs cherchant à s'engager avec les NFT de manière décentralisée."
    },
    "HUAHUA": {
      "description": "Le jeton natif de Chihuahua Chain<inlang-LineFeed>\nChihuahua vise à favoriser une communauté dynamique et interactive grâce à sa plateforme blockchain, qui met l'accent sur l'engagement social et le divertissement. Le jeton natif, HUAHUA, est utilisé pour diverses activités au sein de l'écosystème, notamment les récompenses, le jalonnement et la gouvernance. L'approche unique de Chihuahua combine la technologie blockchain avec l'engagement communautaire, offrant un environnement dynamique et agréable à ses utilisateurs."
    },
    "XPRT": {
      "description": "Le jeton XPRT est avant tout un jeton de gouvernance pour la chaîne de persistance.<inlang-LineFeed>\nLa persistance vise à relier la finance traditionnelle et la finance décentralisée (DeFi) en permettant la tokenisation des actifs du monde réel. La plateforme prend en charge divers produits financiers, notamment le jalonnement en tant que service, le commerce de matières premières et le financement par emprunt. Persistence exploite le SDK Cosmos pour l'interopérabilité et l'évolutivité, garantissant une intégration transparente avec d'autres réseaux blockchain. Le jeton natif, XPRT, est utilisé pour le jalonnement, la gouvernance et la sécurisation du réseau. La mission de Persistence est de créer un écosystème financier décentralisé qui apporte des solutions de qualité institutionnelle à l'espace blockchain."
    },
    "AKT": {
      "description": "Akash Token (AKT) est le jeton utilitaire natif du réseau Akash, utilisé comme principal moyen de gouverner, de sécuriser la blockchain, d'inciter les participants et de fournir un mécanisme par défaut pour stocker et échanger de la valeur.<inlang-LineFeed>\nAkash Network révolutionne le secteur du cloud computing avec son marché décentralisé qui exploite des ressources informatiques sous-utilisées. En connectant les utilisateurs avec des fournisseurs offrant une capacité de calcul inutilisée, Akash offre une alternative plus abordable et plus flexible aux services cloud conventionnels. Cette approche décentralisée réduit non seulement les coûts, mais améliore également la sécurité et la résilience, car les données et les applications sont distribuées sur plusieurs nœuds plutôt que sur des serveurs centralisés.<inlang-LineFeed>\nLe réseau Akash utilise son jeton natif, AKT, pour faciliter les transactions et inciter les participants au sein de l'écosystème. Les utilisateurs peuvent payer pour les services cloud en utilisant AKT, tandis que les fournisseurs gagnent de l'AKT en proposant leurs ressources informatiques. La nature open source du réseau et sa compatibilité avec les principales plates-formes cloud renforcent encore son attrait, permettant une intégration transparente et une large adoption. Le modèle innovant d'Akash Network est sur le point de bouleverser le paysage traditionnel du cloud computing, en offrant une solution décentralisée, efficace et rentable aux développeurs et aux entreprises."
    },
    "INJ": {
      "description": "Le jeton INJ est le jeton de gouvernance natif de la chaîne Injective.<inlang-LineFeed>\nInjective Protocol est une plateforme d'échange décentralisée (DEX) de pointe facilitant le trading entièrement décentralisé des marchés dérivés, à terme et au comptant. Construit sur le SDK Cosmos, Injective exploite des solutions de mise à l'échelle de couche 2 pour des transactions à grande vitesse avec des frais faibles, garantissant une expérience de trading efficace. La conception de la plateforme élimine les intermédiaires, donnant aux utilisateurs un contrôle total sur leurs actifs et leurs transactions.<inlang-LineFeed>\nL'écosystème Injective est alimenté par son jeton natif, INJ, utilisé pour la gouvernance, le jalonnement et la réduction des frais. En jalonnant INJ, les utilisateurs peuvent participer à la gouvernance du réseau, en influençant les décisions clés et les mises à niveau des protocoles. Les fonctionnalités d'Injective incluent le trading inter-chaînes, permettant un trading transparent d'actifs sur différentes blockchains, et un carnet d'ordres décentralisé pour plus de transparence et de sécurité. Injective transforme l'espace DeFi avec une solution complète et décentralisée pour le trading de divers instruments financiers."
    },
    "MKR": {
      "description": "Maker est une plateforme de finance décentralisée (DeFi) sur la blockchain Ethereum qui facilite la création du stablecoin DAI, indexé sur le dollar américain.<inlang-LineFeed>\nMaker est une plateforme DeFi leader sur Ethereum, connue pour son stablecoin DAI, qui est légèrement rattaché au dollar américain. Les utilisateurs peuvent générer du DAI en verrouillant des garanties telles que l'ETH dans Maker Vaults. Le protocole Maker, régi par les détenteurs de jetons MKR, garantit la stabilité et la sécurité du DAI grâce à des mécanismes de gouvernance décentralisés. Les jetons MKR sont utilisés pour voter sur les propositions de gouvernance et pour recapitaliser le système si nécessaire. Maker est devenu la pierre angulaire de l'écosystème DeFi, fournissant un stablecoin fiable et décentralisé pour diverses applications financières."
    },
    "KUJI": {
      "description": "Le jeton de jalonnement et de gouvernance natif de la chaîne Kujira.<inlang-LineFeed>\nKujira fournit une plate-forme DeFi complète qui comprend des outils de prêt, d'emprunt et d'agriculture de rendement, tirant parti de la technologie blockchain pour offrir une expérience utilisateur transparente, sécurisée et efficace. Le jeton natif, KUJI, est au cœur de l'écosystème, utilisé pour les frais de transaction, le jalonnement et la gouvernance. La conception centrée sur l'utilisateur et les fonctionnalités innovantes de Kujira en font un choix populaire dans l'espace DeFi, permettant aux utilisateurs de maximiser leurs rendements et de gérer efficacement leurs actifs numériques."
    },
    "BLD": {
      "description": "BLD est le jeton utilisé pour sécuriser la chaîne Agoric via le jalonnement et pour soutenir Inter Protocol.<inlang-LineFeed>\nAgoric exploite le langage de programmation JavaScript populaire pour fournir une plate-forme sécurisée et évolutive pour la création d'applications décentralisées (dApps). En utilisant un langage familier, Agoric vise à réduire les barrières à l’entrée pour les développeurs et à promouvoir l’adoption généralisée de la technologie blockchain. Le jeton natif de la plateforme, BLD, est utilisé pour le jalonnement, la sécurisation du réseau et la gouvernance. L'approche innovante d'Agoric vise à permettre le développement et le déploiement rapides de dApps, favorisant ainsi un écosystème robuste d'applications blockchain interopérables."
    },
    "STRD": {
      "description": "Le jeton natif de Stride<inlang-LineFeed>\nStride est une blockchain (« zone ») qui fournit de la liquidité pour les jetons mis en jeu au sein de l'écosystème Cosmos. Les utilisateurs peuvent mettre en jeu leurs jetons depuis n'importe quelle chaîne Cosmos en utilisant Stride, gagnant ainsi des rendements de mise et de DeFi dans l'écosystème Cosmos IBC. Lorsque les utilisateurs mettent en jeu leurs jetons avec Stride, ils reçoivent des stTokens, qui peuvent être échangés ou échangés à tout moment. Les dérivés de jalonnement liquide de Stride permettent aux utilisateurs de conserver des liquidités tout en gagnant des récompenses de jalonnement, en prenant en charge diverses chaînes compatibles IBC et en promouvant une participation plus large à DeFi. Le token natif, STRD, est utilisé pour la gouvernance et la sécurisation du réseau."
    },
    "AXL": {
      "description": "Le jeton natif d'Axelar<inlang-LineFeed>\nAxelar est un réseau d'interopérabilité décentralisé connectant divers écosystèmes de blockchain, facilitant une communication inter-chaînes transparente et un transfert de valeur. En fournissant une plate-forme unifiée permettant à différentes blockchains d'interagir, Axelar améliore la connectivité et les fonctionnalités de l'espace blockchain. Le réseau utilise des protocoles cryptographiques avancés et des mécanismes de consensus pour garantir la sécurité et la fiabilité des transactions inter-chaînes.<inlang-LineFeed>\nLe jeton natif du réseau Axelar, AXL, est utilisé pour les frais de transaction, pour inciter les validateurs de réseau et pour la gouvernance. En jalonnant AXL, les utilisateurs peuvent sécuriser le réseau et gagner des récompenses tout en influençant les décisions clés concernant le développement de la plateforme. L'accent mis par Axelar sur l'interopérabilité s'étend à la prise en charge de divers protocoles de blockchain, permettant aux développeurs de créer des applications fonctionnant sur plusieurs chaînes. Cette capacité est cruciale pour la croissance de la finance décentralisée (DeFi) et d'autres solutions basées sur la blockchain, ce qui rend Axelar vital pour l'écosystème blockchain en évolution."
    },
    "JKL": {
      "description": "Le jeton de jalonnement et de gouvernance natif de Jackal.<inlang-LineFeed>\nJackal Network est une plateforme de stockage décentralisée conçue pour offrir des solutions de stockage de données sécurisées, privées et efficaces utilisant la technologie blockchain. En exploitant un réseau distribué de nœuds, Jackal Network garantit la redondance et la sécurité des données, en les protégeant contre la perte de données et les accès non autorisés. La plateforme utilise des techniques de cryptage avancées pour préserver la confidentialité des données tout en permettant aux utilisateurs de partager et d'accéder à leurs données de manière transparente. Le jeton natif de Jackal Network est utilisé pour payer les frais de stockage, le jalonnement et la participation à la gouvernance du réseau, incitant ainsi les utilisateurs à contribuer à la sécurité et à la fiabilité du réseau."
    },
    "WHALE": {
      "description": "Le jeton natif de Migaloo Chain<inlang-LineFeed>\nMigaloo est originaire de l'écosystème Terra, mais est depuis passé à l'écosystème Cosmos, en se concentrant sur la création d'une plate-forme décentralisée qui équilibre et distribue les liquidités entre différentes zones. Les principales fonctionnalités incluent sa nature sans autorisation et le module Alliance, qui facilite le jalonnement entre chaînes et améliore la sécurité de la blockchain. L'application phare de Migaloo est le White Whale Protocol, un protocole de liquidité inter-chaînes qui utilise le trading et les prêts flash pour générer des rendements pour les investisseurs. La plateforme met l'accent sur l'interopérabilité, l'évolutivité et l'engagement communautaire, dans le but de devenir un acteur central de l'écosystème Cosmos."
    },
    "FLIX": {
      "description": "Le jeton de jalonnement natif d'OmniFlix Hub.<inlang-LineFeed>\nOmniFlix est une plateforme multimédia décentralisée conçue pour responsabiliser les créateurs de contenu en fournissant des outils pour la distribution, la monétisation et la gestion du contenu numérique. En tirant parti de la technologie blockchain, OmniFlix garantit que les créateurs conservent le contrôle de leur travail, permettant des interactions directes avec leur public et des sources de revenus transparentes. La plateforme prend en charge différents types de médias, notamment la vidéo, l'audio et le texte, permettant aux créateurs d'atteindre un large public. Le jeton natif d'OmniFlix est utilisé pour les transactions, le jalonnement et la gouvernance, incitant les utilisateurs à participer à l'écosystème de la plateforme et à contribuer à sa croissance et à son développement. La plateforme vise à révolutionner l'industrie des médias en offrant une alternative décentralisée aux modèles traditionnels de distribution de contenu."
    },
    "NTRN": {
      "description": "Le jeton natif de la chaîne Neutron.<inlang-LineFeed>\nNeutron est un réseau blockchain conçu pour apporter des contrats intelligents à l'écosystème Cosmos à l'aide de CosmWasm. Il exploite Interchain Security pour s'appuyer sur l'ensemble de validateurs du Cosmos Hub, améliorant ainsi sa sécurité sans avoir besoin de ses propres validateurs. Cela permet à Neutron de fournir des applications de contrats intelligents inter-chaînes robustes sur plus de 50 blockchains interconnectées. L'accent mis par Neutron sur les requêtes et les transactions inter-chaînes permet une récupération sécurisée des données et l'exécution de transactions sur plusieurs chaînes, favorisant le développement d'applications complexes et décentralisées au sein du réseau Cosmos."
    },
    "PICA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Composable.<inlang-LineFeed>\nPicasso fait partie du réseau IBC et vise à proposer des solutions modulaires et interopérables adaptées à DeFi et à d'autres applications blockchain. Picasso permet un pontage basé sur IBC entre Cosmos, Solana, Ethereum et Polkadot. L'engagement de Picasso en faveur de l'innovation et de l'interopérabilité en fait un acteur important dans le paysage en évolution de la blockchain, en fournissant des outils et une infrastructure adaptés à divers cas d'utilisation de la blockchain."
    },
    "ARCH": {
      "description": "Le token natif du réseau Archway<inlang-LineFeed>\nArchway vise à inciter les développeurs en partageant une partie des frais de transaction générés par leurs applications décentralisées (dApps) construites sur la plateforme. Cette approche innovante permet d'aligner les intérêts des développeurs avec la croissance et la durabilité du réseau. Le jeton natif d'Archway, ARCH, est utilisé pour le jalonnement, la gouvernance et la distribution de récompenses aux développeurs. En tirant parti du SDK Cosmos, Archway garantit l'interopérabilité et l'évolutivité, permettant aux développeurs de créer et de déployer des dApp efficaces et performantes."
    },
    "PASG": {
      "description": "Le jeton natif de jalonnement et de gouvernance de la chaîne Passage.<inlang-LineFeed>\nPassage.io fournit un environnement décentralisé pour créer, distribuer et monétiser des expériences et du contenu virtuels. En tirant parti de la technologie blockchain, Passage.io garantit une propriété sécurisée et des transactions transparentes pour les actifs numériques. La plateforme prend en charge un large éventail de contenus virtuels, notamment la réalité virtuelle (VR), la réalité augmentée (AR) et d'autres expériences immersives. Les utilisateurs peuvent créer et partager leur contenu, interagir avec les autres et gagner des récompenses grâce au jeton natif de la plateforme, PASS. Passage.io vise à révolutionner l'industrie du contenu virtuel en offrant une alternative décentralisée aux modèles de distribution de contenu traditionnels."
    },
    "SOL": {
      "description": "Solana est une plate-forme blockchain haute performance connue pour ses vitesses de transaction rapides, ses faibles coûts et son évolutivité, idéale pour les applications décentralisées et les projets de cryptographie.<inlang-LineFeed>\nSolana est réputée pour son débit de transactions élevé, obtenu grâce à son mécanisme de consensus unique de preuve d'historique (PoH) combiné à une preuve de participation (PoS). Cette architecture permet à Solana de prendre en charge un large éventail d'applications décentralisées (dApps) et de projets de cryptographie sans compromettre la sécurité ou la décentralisation. Le jeton natif, SOL, est utilisé pour les frais de transaction, le jalonnement et la gouvernance, jouant un rôle essentiel dans l'écosystème. L'infrastructure robuste de Solana a attiré de nombreux projets, renforçant ainsi sa position de plateforme blockchain leader."
    }
  }
}