{
  "osmosis": {
    "OSMO": {
      "description": "Le jeton natif de l'Osmose<inlang-LineFeed>\nOsmosis (OSMO) est le premier hub DEX et DeFi inter-chaînes au sein de l'écosystème Cosmos, un réseau de plus de 50 blockchains souveraines et interopérables connectées de manière transparente via le protocole de communication inter-blockchain (IBC). Pionnier dans son approche, Osmosis offre une expérience dynamique de trading et de fourniture de liquidités, intégrant des actifs non IBC provenant d'autres écosystèmes, notamment Ethereum, Solana, Avalanche et Polkadot. Adoptant initialement des pools de style Balancer, Osmosis propose désormais également un modèle de liquidité concentré qui est de plusieurs ordres de grandeur plus efficace en capital, ce qui signifie que beaucoup moins de liquidités sont nécessaires pour gérer le même volume de transactions avec un glissement minimal.<inlang-LineFeed>\nEn tant que véritable chaîne d'applications, Osmosis a un plus grand contrôle sur l'ensemble de la pile blockchain que les DEX de contrats intelligents traditionnels, qui doivent suivre le code de la chaîne parent sur laquelle il est construit. Ce contrôle fin a permis, par exemple, le développement de Superfluid Staking, une extension de Proof of Stake qui permet de jalonner les actifs de la couche applicative pour sécuriser la chaîne. La personnalisation des appchains permet également de mettre en œuvre des fonctionnalités telles que le module Protocol Revenue, qui permet à Osmosis d'effectuer des arbitrages en chaîne pour le compte des parties prenantes d'OSMO, en équilibrant les prix entre les pools tout en générant des revenus réels à partir de ce volume. De plus, en tant qu'application souveraine, la gouvernance d'Osmosis peut voter sur les mises à niveau du protocole. Un exemple de ceci est l'introduction de frais de preneur, qui activent la collecte de frais de change pour générer un rendement diversifié à partir du volume d'Osmosis et le distribuer aux intervenants d'OSMO.<inlang-LineFeed>\nOsmosis apporte l'expérience d'échange centralisée complète au monde décentralisé en créant une suite DEX et de trading native inter-chaînes qui connecte toutes les chaînes via IBC, y compris Ethereum et Bitcoin. Pour atteindre cet objectif, Osmosis héberge une suite en constante expansion d'applications DeFi visant à fournir une expérience unique comprenant les prêts, le crédit, la marge, les coffres-forts de stratégie DeFi, les power perps, les rampes d'accès fiat, les NFT, les pièces stables, et plus encore — toutes les fonctionnalités de l'offre d'échange centralisée et bien plus encore, dans l'environnement de confiance minimisé de la finance décentralisée."
    },
    "USDC(dot)axl": {
      "description": "Le stablecoin de Circle sur Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) est un système blockchain décentralisé et open source doté d'une fonctionnalité de contrat intelligent. Il s’agit de la crypto-monnaie native de la plateforme Ethereum, souvent considérée comme la deuxième monnaie numérique la plus populaire après le Bitcoin. Ethereum a été proposé fin 2013 et le développement a été financé par un financement participatif en 2014, ce qui a conduit à la mise en service de son réseau le 30 juillet 2015.<inlang-LineFeed>\nL’ETH, en tant que monnaie numérique, est utilisé à diverses fins au sein de l’écosystème Ethereum, notamment pour l’exécution de contrats intelligents décentralisés et comme mode de paiement. Contrairement à Bitcoin, Ethereum a été conçu pour être une plate-forme pour des applications pouvant fonctionner sans intermédiaire, en utilisant la technologie blockchain. Cela a fait d'Ethereum une plate-forme leader pour diverses applications, notamment la finance décentralisée (DeFi), les jetons non fongibles (NFT), etc. Ethereum est en constante évolution, avec une mise à niveau importante appelée Ethereum 2.0, qui vise à améliorer son évolutivité, sa sécurité et sa durabilité."
    },
    "WBTC(dot)axl": {
      "description": "Bitcoin enveloppé sur Axelar"
    },
    "USDT(dot)axl": {
      "description": "Le stablecoin USD de Tether sur Axelar"
    },
    "DAI": {
      "description": "Multi-Collatéral Dai apporte de nombreuses fonctionnalités nouvelles et intéressantes, telles que la prise en charge de nouveaux types de garanties CDP et du taux d'épargne Dai."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) est une monnaie stable adossée au dollar, émise et conservée par Paxos Trust Company et réglementée par le Département des services financiers de l'État de New York. Le BUSD est disponible directement à la vente 1:1 avec USD sur Paxos.com et sera coté à la négociation sur Binance."
    },
    "ATOM": {
      "description": "Le jeton natif de jalonnement et de gouvernance du Cosmos Hub.<inlang-LineFeed>\nEn un mot, Cosmos Hub se présente comme un projet qui résout certains des problèmes les plus difficiles auxquels est confrontée l'industrie de la blockchain. Il vise à offrir un antidote aux protocoles de preuve de travail lents, coûteux, non évolutifs et nocifs pour l’environnement, comme ceux utilisés par Bitcoin, en proposant un écosystème de blockchains connectées.<inlang-LineFeed>\nLes autres objectifs du projet consistent notamment à rendre la technologie blockchain moins complexe et moins difficile pour les développeurs grâce à un cadre modulaire qui démystifie les applications décentralisées. Enfin, un protocole de communication inter-blockchain facilite la communication entre les réseaux blockchain, évitant ainsi la fragmentation du secteur.<inlang-LineFeed>\nLes origines de Cosmos Hub remontent à 2014, lorsque Tendermint, l'un des principaux contributeurs du réseau, a été fondé. En 2016, un livre blanc sur Cosmos a été publié et une vente symbolique a eu lieu l'année suivante. Les jetons ATOM sont gagnés grâce à un algorithme de preuve de participation hybride et contribuent à assurer la sécurité du Cosmos Hub, la blockchain phare du projet. Cette cryptomonnaie joue également un rôle dans la gouvernance du réseau."
    },
    "CRO": {
      "description": "CRO est le jeton natif de la chaîne Crypto.org, appelé Native CRO.<inlang-LineFeed>\nCronos PoS Chain est une blockchain publique, open source et sans autorisation - un réseau entièrement décentralisé avec un débit élevé et des frais faibles, conçu pour être un bien public qui contribue à favoriser l'adoption massive de la technologie blockchain à travers des cas d'utilisation tels que les paiements, DeFi et NFT."
    },
    "BNB": {
      "description": "BNB alimente l’écosystème de la chaîne BNB et est la pièce native de la chaîne BNB Beacon et de la chaîne intelligente BNB."
    },
    "MATIC": {
      "description": "Polygon (anciennement Matic) Network apporte une échelle massive à Ethereum en utilisant une version adaptée de Plasma avec des chaînes latérales basées sur PoS. Polygon est une plate-forme bien structurée et facile à utiliser pour la mise à l'échelle et le développement d'infrastructures d'Ethereum."
    }
  }
}