{
  "osmosis": {
    "OSMO": {
      "description": "Le jeton natif de l'Osmose<inlang-LineFeed>\nOsmosis (OSMO) est le premier hub DEX et DeFi inter-chaînes au sein de l'écosystème Cosmos, un réseau de plus de 50 blockchains souveraines et interopérables connectées de manière transparente via le protocole de communication inter-blockchain (IBC). Pionnier dans son approche, Osmosis offre une expérience dynamique de trading et de fourniture de liquidités, intégrant des actifs non IBC provenant d'autres écosystèmes, notamment Ethereum, Solana, Avalanche et Polkadot. Adoptant initialement des pools de style Balancer, Osmosis propose désormais également un modèle de liquidité concentré qui est de plusieurs ordres de grandeur plus efficace en capital, ce qui signifie que beaucoup moins de liquidités sont nécessaires pour gérer le même volume de transactions avec un glissement minimal.<inlang-LineFeed>\nEn tant que véritable chaîne d'applications, Osmosis a un plus grand contrôle sur l'ensemble de la pile blockchain que les DEX de contrats intelligents traditionnels, qui doivent suivre le code de la chaîne parent sur laquelle il est construit. Ce contrôle fin a permis, par exemple, le développement de Superfluid Staking, une extension de Proof of Stake qui permet de jalonner les actifs de la couche applicative pour sécuriser la chaîne. La personnalisation des appchains permet également de mettre en œuvre des fonctionnalités telles que le module Protocol Revenue, qui permet à Osmosis d'effectuer des arbitrages en chaîne pour le compte des parties prenantes d'OSMO, en équilibrant les prix entre les pools tout en générant des revenus réels à partir de ce volume. De plus, en tant qu'application souveraine, la gouvernance d'Osmosis peut voter sur les mises à niveau du protocole. Un exemple de ceci est l'introduction de frais de preneur, qui activent la collecte de frais de change pour générer un rendement diversifié à partir du volume d'Osmosis et le distribuer aux intervenants d'OSMO.<inlang-LineFeed>\nOsmosis apporte l'expérience d'échange centralisée complète au monde décentralisé en créant une suite DEX et de trading native inter-chaînes qui connecte toutes les chaînes via IBC, y compris Ethereum et Bitcoin. Pour atteindre cet objectif, Osmosis héberge une suite en constante expansion d'applications DeFi visant à fournir une expérience unique comprenant les prêts, le crédit, la marge, les coffres-forts de stratégie DeFi, les power perps, les rampes d'accès fiat, les NFT, les pièces stables, et plus encore — toutes les fonctionnalités de l'offre d'échange centralisée et bien plus encore, dans l'environnement de confiance minimisé de la finance décentralisée."
    },
    "USDC(dot)axl": {
      "description": "Le stablecoin de Circle sur Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) est un système blockchain décentralisé et open source doté d'une fonctionnalité de contrat intelligent. Il s’agit de la crypto-monnaie native de la plateforme Ethereum, souvent considérée comme la deuxième monnaie numérique la plus populaire après le Bitcoin. Ethereum a été proposé fin 2013 et le développement a été financé par un financement participatif en 2014, ce qui a conduit à la mise en service de son réseau le 30 juillet 2015.<inlang-LineFeed>\nL’ETH, en tant que monnaie numérique, est utilisé à diverses fins au sein de l’écosystème Ethereum, notamment pour l’exécution de contrats intelligents décentralisés et comme mode de paiement. Contrairement à Bitcoin, Ethereum a été conçu pour être une plate-forme pour des applications pouvant fonctionner sans intermédiaire, en utilisant la technologie blockchain. Cela a fait d'Ethereum une plate-forme leader pour diverses applications, notamment la finance décentralisée (DeFi), les jetons non fongibles (NFT), etc. Ethereum est en constante évolution, avec une mise à niveau importante appelée Ethereum 2.0, qui vise à améliorer son évolutivité, sa sécurité et sa durabilité."
    },
    "WBTC(dot)axl": {
      "description": "Bitcoin enveloppé sur Axelar"
    },
    "USDT(dot)axl": {
      "description": "Le stablecoin USD de Tether sur Axelar"
    },
    "DAI": {
      "description": "Multi-Collatéral Dai apporte de nombreuses fonctionnalités nouvelles et intéressantes, telles que la prise en charge de nouveaux types de garanties CDP et du taux d'épargne Dai."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) est une monnaie stable adossée au dollar, émise et conservée par Paxos Trust Company et réglementée par le Département des services financiers de l'État de New York. Le BUSD est disponible directement à la vente 1:1 avec USD sur Paxos.com et sera coté à la négociation sur Binance."
    },
    "ATOM": {
      "description": "Le jeton natif de jalonnement et de gouvernance du Cosmos Hub.<inlang-LineFeed>\nEn un mot, Cosmos Hub se présente comme un projet qui résout certains des problèmes les plus difficiles auxquels est confrontée l'industrie de la blockchain. Il vise à offrir un antidote aux protocoles de preuve de travail lents, coûteux, non évolutifs et nocifs pour l’environnement, comme ceux utilisés par Bitcoin, en proposant un écosystème de blockchains connectées.<inlang-LineFeed>\nLes autres objectifs du projet consistent notamment à rendre la technologie blockchain moins complexe et moins difficile pour les développeurs grâce à un cadre modulaire qui démystifie les applications décentralisées. Enfin, un protocole de communication inter-blockchain facilite la communication entre les réseaux blockchain, évitant ainsi la fragmentation du secteur.<inlang-LineFeed>\nLes origines de Cosmos Hub remontent à 2014, lorsque Tendermint, l'un des principaux contributeurs du réseau, a été fondé. En 2016, un livre blanc sur Cosmos a été publié et une vente symbolique a eu lieu l'année suivante. Les jetons ATOM sont gagnés grâce à un algorithme de preuve de participation hybride et contribuent à assurer la sécurité du Cosmos Hub, la blockchain phare du projet. Cette cryptomonnaie joue également un rôle dans la gouvernance du réseau."
    },
    "CRO": {
      "description": "CRO est le jeton natif de la chaîne Crypto.org, appelé Native CRO.<inlang-LineFeed>\nCronos PoS Chain est une blockchain publique, open source et sans autorisation - un réseau entièrement décentralisé avec un débit élevé et des frais faibles, conçu pour être un bien public qui contribue à favoriser l'adoption massive de la technologie blockchain à travers des cas d'utilisation tels que les paiements, DeFi et NFT."
    },
    "BNB": {
      "description": "BNB alimente l’écosystème de la chaîne BNB et est la pièce native de la chaîne BNB Beacon et de la chaîne intelligente BNB."
    },
    "MATIC": {
      "description": "Polygon (anciennement Matic) Network apporte une échelle massive à Ethereum en utilisant une version adaptée de Plasma avec des chaînes latérales basées sur PoS. Polygon est une plate-forme bien structurée et facile à utiliser pour la mise à l'échelle et le développement d'infrastructures d'Ethereum."
    },
    "AVAX": {
      "description": "AVAX est le jeton natif d'Avalanche. Il s'agit d'un actif rare et plafonné qui est utilisé pour payer les frais, sécuriser la plate-forme via le jalonnement et fournir une unité de compte de base entre les multiples sous-réseaux créés sur Avalanche."
    },
    "LUNC": {
      "description": "Le jeton de jalonnement natif de Terra Classic."
    },
    "JUNO": {
      "description": "Le jeton natif de JUNO Chain<inlang-LineFeed>\nJuno est une plateforme de contrats intelligents entièrement détenue et exploitée par la communauté."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Polkadot enveloppé sur Axelar"
    },
    "EVMOS": {
      "description": "L'EVM natif, la gouvernance et le jeton de jalonnement du Hub Evmos<inlang-LineFeed>\nLes développeurs utilisent Evmos comme Ethereum Canary Chain pour déployer les applications du futur. Obtenez toutes les fonctionnalités d’Ethereum avec la puissance de la composabilité IBC et Interchain."
    },
    "KAVA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Kava<inlang-LineFeed>\nLe jeton natif de jalonnement et de gouvernance de Kava<inlang-LineFeed>\nKava est une blockchain de couche 1 qui combine la vitesse et l'interopérabilité de Cosmos avec la puissance de développement d'Ethereum.<inlang-LineFeed>\nLe réseau Kava utilise une architecture de co-chaîne optimisée pour les développeurs. La co-chaîne Ethereum permet la prise en charge des contrats intelligents EVM, tandis que la co-chaîne Cosmos active le moteur de consensus ultra-rapide Tendermint et le protocole de communication Inter Blockchain (IBC).<inlang-LineFeed>\nLes deux co-chaînes sont reliées par un module de traduction qui leur permet d'interagir de manière transparente, réunissant les deux environnements de développement blockchain les plus utilisés dans un réseau unique et évolutif.<inlang-LineFeed>\nLe réseau Kava comprend un jeton de gouvernance et d'utilité natif, KAVA, qui peut être mis en jeu par les validateurs ou délégué aux nœuds de validation. Les intervenants et les délégants gagnent 37,5 % de toutes les émissions de KAVA en récompense de la sécurisation du réseau. Les acteurs du Kava ont également le droit de vote dans les propositions de gouvernance de réseau."
    },
    "SCRT": {
      "description": "Le jeton natif de Secret Network<inlang-LineFeed>\nSecret Network est la première blockchain avec une confidentialité personnalisable. Vous choisissez ce que vous partagez, avec qui et comment. Cela protège les utilisateurs et permet aux développeurs de créer un meilleur Web3."
    },
    "USTC": {
      "description": "Le stablecoin en USD de Terra Classic."
    },
    "STARS": {
      "description": "Le jeton natif de Stargaze<inlang-LineFeed>\nLa première blockchain axée sur la communauté pour les NFT. Stargaze permet aux créateurs, développeurs, collectionneurs et commerçants de participer à la plateforme. La chaîne Stargaze se compose de diverses applications liées au NFT, telles qu'un Launchpad et un Marketplace avec des offres et des enchères."
    },
    "HUAHUA": {
      "description": "Le jeton natif de Chihuahua Chain"
    },
    "XPRT": {
      "description": "Le jeton XPRT est avant tout un jeton de gouvernance pour la chaîne de persistance.<inlang-LineFeed>\nPersistence est une chaîne d'applications pour Liquid Staking qui alimente un écosystème d'applications DeFi axé sur le déblocage de la liquidité des actifs mis en jeu."
    },
    "PSTAKE": {
      "description": "pSTAKE est un protocole de jalonnement liquide libérant la liquidité des actifs mis en jeu. Les jalonneurs de jetons PoS peuvent mettre en jeu leurs actifs tout en maintenant la liquidité de ces actifs. Les utilisateurs gagnent des récompenses de mise + reçoivent des jetons représentatifs mis en jeu 1:1 qui peuvent être utilisés pour générer un rendement supplémentaire."
    },
    "AKT": {
      "description": "Akash Token (AKT) est le jeton utilitaire natif du réseau Akash, utilisé comme principal moyen de gouverner, de sécuriser la blockchain, d'inciter les participants et de fournir un mécanisme par défaut pour stocker et échanger de la valeur.<inlang-LineFeed>\nAkash est un Supercloud open source qui permet aux utilisateurs d'acheter et de vendre des ressources informatiques de manière sécurisée et efficace. Construit spécialement pour le service public."
    },
    "REGEN": {
      "description": "La pièce REGEN est le jeton de la plate-forme Regen Network<inlang-LineFeed>\nRegen Network, une plateforme pour générer et investir dans des crédits de carbone et de biodiversité à haute intégrité issus de projets de régénération écologique."
    },
    "DVPN": {
      "description": "DVPN est le jeton natif du Sentinel Hub.<inlang-LineFeed>\nL'écosystème Sentinel est un réseau mondial d'applications dVPN autonomes qui permettent un accès Internet privé et résistant à la censure."
    },
    "IRIS": {
      "description": "Le jeton IRIS est le jeton de gouvernance natif de la chaîne IrisNet."
    },
    "IOV": {
      "description": "La pièce IOV est le jeton du service de noms d'actifs Starname (IOV).<inlang-LineFeed>\nStarname est le meilleur moyen de revendiquer votre part de la blockchain. Vous pouvez l'utiliser pour l'identification, les paiements, la propriété et les applications décentralisés. Starname peut être intégré aux portefeuilles numériques, aux dapps et aux échanges."
    },
    "NGM": {
      "description": "Jeton de jalonnement e-Money NGM. En plus de gagner des récompenses de mise, le jeton est racheté et brûlé en fonction de l'inflation des pièces stables de la monnaie électronique."
    },
    "EEUR": {
      "description": "Monnaie électronique EUR stablecoin. Audité et soutenu par des dépôts fiduciaires en EUR et des obligations d'État."
    },
    "LIKE": {
      "description": "LIKE est le jeton natif de jalonnement et de gouvernance de la chaîne LikeCoin, une infrastructure de publication décentralisée permettant de renforcer la propriété, l'authenticité et la provenance du contenu."
    },
    "IXO": {
      "description": "Le jeton natif d’IXO Chain"
    },
    "BCNA": {
      "description": "La pièce BCNA est le jeton transactionnel au sein du réseau BitCanna, au service de l'industrie légale du cannabis via son réseau de paiement, sa chaîne d'approvisionnement et son réseau de confiance."
    },
    "BTSG": {
      "description": "Jeton natif BitSong<inlang-LineFeed>\nArtistes, fans, managers et labels dans un seul écosystème holistique : $BTSG. Gagnez des redevances en temps réel, découvrez du contenu exclusif, créez et échangez des Fantokens, achetez et vendez des NFT."
    },
    "XKI": {
      "description": "Le jeton natif de Ki Chain"
    },
    "MED": {
      "description": "Panacea est une blockchain publique lancée par MediBloc, qui constitue l'infrastructure clé pour réinventer l'écosystème des données de santé centrées sur le patient."
    },
    "BOOT": {
      "description": "Le jeton de jalonnement de Bostrom"
    },
    "CMDX": {
      "description": "Jeton natif du protocole Comdex"
    },
    "CHEQ": {
      "description": "Jeton natif pour le réseau cheqd"
    },
    "LUM": {
      "description": "Token natif du Réseau Lum"
    },
    "VDL": {
      "description": "Le jeton natif de Vidulum"
    },
    "DSM": {
      "description": "Le jeton natif de Desmos"
    }
  }
}