{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo est une blockchain sans autorisation, alimentée par cosmwasm, conçue pour créer des applications décentralisées en mettant l'accent sur les solutions de liquidité inter-chaînes.<inlang-LineFeed>\nMigaloo est originaire de l'écosystème Terra, mais est depuis passé à l'écosystème Cosmos, en se concentrant sur la création d'une plate-forme décentralisée qui équilibre et distribue les liquidités entre différentes zones. Les principales fonctionnalités incluent sa nature sans autorisation et le module Alliance, qui facilite le jalonnement entre chaînes et améliore la sécurité de la blockchain. L'application phare de Migaloo est le White Whale Protocol, un protocole de liquidité inter-chaînes qui utilise le trading et les prêts flash pour générer des rendements pour les investisseurs. La plateforme met l'accent sur l'interopérabilité, l'évolutivité et l'engagement communautaire, dans le but de devenir un acteur central de l'écosystème Cosmos."
    },
    "FLIX": {
      "description": "OmniFlix est une plateforme multimédia décentralisée qui permet aux créateurs de contenu de distribuer, monétiser et gérer leur contenu numérique à l'aide de la technologie blockchain.<inlang-LineFeed>\nOmniFlix est une plateforme multimédia décentralisée conçue pour responsabiliser les créateurs de contenu en fournissant des outils pour la distribution, la monétisation et la gestion du contenu numérique. En tirant parti de la technologie blockchain, OmniFlix garantit que les créateurs conservent le contrôle de leur travail, permettant des interactions directes avec leur public et des sources de revenus transparentes. La plateforme prend en charge différents types de médias, notamment la vidéo, l'audio et le texte, permettant aux créateurs d'atteindre un large public. Le jeton natif d'OmniFlix est utilisé pour les transactions, le jalonnement et la gouvernance, incitant les utilisateurs à participer à l'écosystème de la plateforme et à contribuer à sa croissance et à son développement. La plateforme vise à révolutionner l'industrie des médias en offrant une alternative décentralisée aux modèles traditionnels de distribution de contenu."
    },
    "NTRN": {
      "description": "Neutron est une blockchain de contrat intelligent au sein de l'écosystème Cosmos, tirant parti de la sécurité du Cosmos Hub pour fournir des applications DeFi inter-chaînes.<inlang-LineFeed>\nNeutron est un réseau blockchain conçu pour apporter des contrats intelligents à l'écosystème Cosmos à l'aide de CosmWasm. Il exploite Interchain Security pour s'appuyer sur l'ensemble de validateurs du Cosmos Hub, améliorant ainsi sa sécurité sans avoir besoin de ses propres validateurs. Cela permet à Neutron de fournir des applications de contrats intelligents inter-chaînes robustes sur plus de 50 blockchains interconnectées. L'accent mis par Neutron sur les requêtes et les transactions inter-chaînes permet une récupération sécurisée des données et l'exécution de transactions sur plusieurs chaînes, favorisant le développement d'applications complexes et décentralisées au sein du réseau Cosmos."
    },
    "PICA": {
      "description": "Le jeton de jalonnement et de gouvernance natif de Picasso Kusama."
    },
    "DOT": {
      "description": "Polkadot est une plateforme blockchain multi-chaînes qui permet l'interopérabilité entre différentes blockchains, leur permettant de partager des informations et de la sécurité.<inlang-LineFeed>\nPolkadot est une plateforme blockchain de nouvelle génération qui facilite l'interopérabilité entre plusieurs blockchains, leur permettant de fonctionner ensemble de manière transparente. Développée par la Fondation Web3 et dirigée par le Dr Gavin Wood, l'architecture de Polkadot comprend une chaîne de relais centrale qui coordonne le consensus et la communication entre les parachains connectés. Ces parachains peuvent être personnalisées pour divers cas d'utilisation, offrant flexibilité et évolutivité. Le jeton natif, DOT, est utilisé pour la gouvernance, le jalonnement et la liaison sur le réseau. La mission de Polkadot est de créer un Web décentralisé où diverses blockchains peuvent partager des informations et de la sécurité, permettant ainsi une nouvelle ère d'innovation et de collaboration."
    },
    "ARCH": {
      "description": "Archway est une plateforme de contrats intelligents de l'écosystème Cosmos conçue pour récompenser les développeurs en leur offrant une part des frais de transaction générés par leurs applications.<inlang-LineFeed>\nArchway vise à inciter les développeurs en partageant une partie des frais de transaction générés par leurs applications décentralisées (dApps) construites sur la plateforme. Cette approche innovante permet d'aligner les intérêts des développeurs avec la croissance et la durabilité du réseau. Le jeton natif d'Archway, ARCH, est utilisé pour le jalonnement, la gouvernance et la distribution de récompenses aux développeurs. En tirant parti du SDK Cosmos, Archway garantit l'interopérabilité et l'évolutivité, permettant aux développeurs de créer et de déployer des dApp efficaces et performantes."
    },
    "USDT(dot)kava": {
      "description": "Tether vous offre les avantages conjoints de la technologie blockchain ouverte et de la monnaie traditionnelle en convertissant votre argent en un équivalent en monnaie numérique stable."
    },
    "SEI": {
      "description": "Sei est une blockchain de couche 1 optimisée pour le trading, qui vise à fournir un débit élevé, une faible latence et une exécution efficace pour les échanges décentralisés.<inlang-LineFeed>\nSei est une blockchain de couche 1 conçue spécifiquement pour les applications de trading, offrant un environnement hautes performances pour les échanges décentralisés (DEX). Il se concentre sur la fourniture d’un débit élevé, d’une faible latence et d’une exécution efficace des ordres. L'architecture de Sei inclut des fonctionnalités telles que le traitement parallèle et un mécanisme de consensus unique pour obtenir un traitement des transactions rapide et fiable. Le jeton natif, SEI, est utilisé pour les frais de transaction, le jalonnement et la gouvernance au sein du réseau. Sei vise à créer une infrastructure optimale pour le trading, répondant aux besoins des traders et des développeurs dans l'espace DeFi."
    },
    "allSOL": {
      "description": "Un alliage de variantes d'actifs SOL sur Osmosis.<inlang-LineFeed>\nPlusieurs variantes de Solana sur Osmosis comprennent le soutien en liquidité d'un pool de transmutateur tokenisé pour créer un alliage de SOL."
    },
    "VDL(dot)vdl": {
      "description": "Le jeton natif de Vidulum"
    }
  }
}