{
  "osmosis": {
    "N43": {
      "description": "N43 et FanToken de musique BitSong"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether, émis nativement sur Solana."
    },
    "ARB": {
      "description": "Le jeton de gouvernance d'Arbitrum<inlang-LineFeed>\nArbitrum est une solution de mise à l'échelle de couche 2 pour Ethereum, améliorant la vitesse des transactions et réduisant les coûts. Conçu pour prendre en charge les contrats intelligents et les applications décentralisées (dApps), Arbitrum vise à améliorer l'évolutivité tout en maintenant la compatibilité avec l'écosystème d'Ethereum."
    },
    "RAKOFF": {
      "description": "Le jeton Rakoff est le jeton Meme pour Terra Classic"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto allie jeux, DEFI et Dapps amusants dans un écosystème Web3 unique. Rejoignez-nous pour faire partie de la maison et gagner de l'argent grâce à tous les produits Gelotto. Notre objectif principal ? Amener les masses dans le Web3 avec des Dapps ouvertes, accessibles et agréables."
    },
    "ETH": {
      "description": "Ethereum est une plate-forme blockchain décentralisée pour exécuter des contrats intelligents et des dApps, avec Ether (ETH) comme crypto-monnaie native, permettant un écosystème polyvalent au-delà de la simple monnaie numérique.<inlang-LineFeed>\nEthereum, symbolisé par ETH, est une plateforme révolutionnaire de crypto-monnaie et de blockchain introduite en 2015 par une équipe dirigée par Vitalik Buterin. Contrairement au Bitcoin, qui sert principalement de monnaie numérique, Ethereum est conçu pour être une plate-forme décentralisée permettant d'exécuter des contrats intelligents et des applications décentralisées (dApps). Ces contrats intelligents sont des contrats auto-exécutables dont les termes sont directement écrits dans le code, permettant des transactions automatisées et sans confiance sans intermédiaires. La blockchain d'Ethereum peut héberger une grande variété d'applications, des services financiers aux jeux, ce qui en fait un outil polyvalent et puissant dans le monde de la technologie blockchain.<inlang-LineFeed>\nL’une des caractéristiques les plus remarquables d’Ethereum est sa crypto-monnaie native, Ether (ETH), qui est utilisée pour payer les frais de transaction et les services informatiques sur le réseau. Ethereum a également été l’épine dorsale de la croissance explosive de la finance décentralisée (DeFi), qui cherche à recréer les systèmes financiers traditionnels avec des alternatives basées sur la blockchain. De plus, Ethereum fait l'objet d'une mise à niveau importante connue sous le nom d'Ethereum 2.0, qui vise à améliorer l'évolutivité, la sécurité et l'efficacité énergétique en passant des mécanismes de consensus de preuve de travail (PoW) aux mécanismes de consensus de preuve de participation (PoS). Cette transition devrait améliorer les performances du réseau et réduire son impact environnemental, renforçant ainsi la position d'Ethereum en tant que plateforme leader dans l'écosystème blockchain."
    },
    "ATOM": {
      "description": "Le jeton natif de jalonnement et de gouvernance du Cosmos Hub.<inlang-LineFeed>\nATOM, la crypto-monnaie native du réseau Cosmos, est essentielle pour atteindre l'objectif du projet consistant à créer un « Internet des blockchains ». Lancé en 2019, Cosmos vise à résoudre les problèmes d'évolutivité, de convivialité et d'interopérabilité qui prévalent dans les écosystèmes blockchain existants. Le Cosmos Hub, la blockchain centrale du réseau, utilise ATOM pour les frais de transaction, le jalonnement et la gouvernance. En jalonnant ATOM, les utilisateurs peuvent gagner des récompenses et participer à la gouvernance, influençant les décisions sur les mises à niveau et les changements du réseau.<inlang-LineFeed>\nCosmos exploite l'algorithme de consensus Tendermint pour atteindre un débit de transaction élevé et une finalité rapide. Son protocole Inter-Blockchain Communication (IBC) permet un transfert transparent de données et de valeur entre différentes blockchains, favorisant ainsi un écosystème hautement interconnecté et collaboratif. La flexibilité et l'évolutivité offertes par Cosmos ont attiré de nombreux projets, améliorant son utilité et son adoption. Le rôle d'ATOM dans la sécurisation du réseau et la facilitation de la gouvernance souligne son importance dans le paysage plus large de la blockchain."
    },
    "BNB": {
      "description": "BNB est la crypto-monnaie native de la bourse Binance, utilisée pour payer les frais de transaction et participer à diverses fonctionnalités et services au sein de l'écosystème Binance.<inlang-LineFeed>\nBNB, ou Binance Coin, est la crypto-monnaie native de la bourse Binance, l'une des plus grandes bourses de crypto-monnaie au monde. Initialement lancé en tant que jeton ERC-20 sur la blockchain Ethereum en 2017, BNB a depuis migré vers la propre blockchain de Binance, la Binance Chain. BNB a été créé pour faciliter diverses opérations sur la plateforme Binance, telles que la réduction des frais de transaction pour les traders lorsqu'ils sont payés avec BNB, la participation aux ventes de jetons sur Binance Launchpad, et bien plus encore. Au fil du temps, l'utilité du BNB s'est étendue au-delà de la plateforme Binance, et est utilisé dans diverses applications, notamment le paiement de biens et de services, en ligne et hors ligne, et même pour la réservation de voyages via des partenaires.<inlang-LineFeed>\nEn plus de son large éventail d’utilisations, le BNB dispose d’un mécanisme déflationniste unique appelé coin burns. Binance s'engage à utiliser 20 % de ses bénéfices chaque trimestre pour racheter et brûler des BNB, réduisant ainsi l'offre totale au fil du temps et augmentant sa rareté. Ce mécanisme vise à augmenter la valeur du BNB en contrôlant son offre. Le développement en cours de Binance Smart Chain (BSC), une blockchain parallèle qui exécute des contrats intelligents et est compatible avec la machine virtuelle Ethereum (EVM), améliore encore l'utilité de BNB en prenant en charge les applications de finance décentralisée (DeFi) et d'autres projets basés sur la blockchain. Le rôle de BNB dans l'écosystème Binance et dans le marché plus large de la cryptographie continue de croître, ce qui en fait un atout important dans le domaine des cryptomonnaies."
    },
    "MATIC": {
      "description": "Polygon, anciennement connu sous le nom de Matic Network, est une solution de mise à l'échelle de couche 2 pour Ethereum qui vise à fournir des transactions plus rapides et moins chères.<inlang-LineFeed>\nPolygon est une solution de mise à l'échelle de couche 2 pour Ethereum, conçue pour améliorer l'évolutivité et la convivialité de la blockchain Ethereum. Il y parvient en utilisant des sidechains pour le calcul hors chaîne tout en garantissant la sécurité des actifs à l'aide du framework Plasma et d'un réseau décentralisé de validateurs Proof-of-Stake (PoS). Polygon prend en charge divers projets DeFi et NFT en fournissant un environnement de transactions plus rapide, plus efficace et moins coûteux. Son jeton natif, MATIC, est utilisé pour le jalonnement, la gouvernance et le paiement des frais de transaction sur le réseau. La plateforme vise à transformer Ethereum en un système multi-chaînes, similaire à Polkadot, mais avec les avantages de la sécurité et de l'écosystème dynamique d'Ethereum."
    },
    "AVAX": {
      "description": "Avalanche est une plate-forme blockchain hautes performances connue pour ses vitesses de transaction rapides, ses faibles coûts et son évolutivité, idéale pour les applications décentralisées et les réseaux blockchain personnalisés.<inlang-LineFeed>\nAvalanche est une plateforme blockchain développée par Ava Labs qui vise à fournir un environnement hautement évolutif et efficace pour les applications décentralisées (dApps) et les réseaux blockchain personnalisés. Lancé en 2020, Avalanche utilise un nouveau protocole de consensus appelé Avalanche Consensus, qui lui permet de traiter des milliers de transactions par seconde avec une finalité quasi instantanée. L'architecture de la plateforme comprend trois blockchains intégrées : la chaîne d'échange (X-Chain), la chaîne de contrats (C-Chain) et la chaîne de plateforme (P-Chain), chacune servant à des fins différentes telles que la création d'actifs, les contrats intelligents, et la coordination des validateurs et des sous-réseaux. Avalanche prend en charge l'interopérabilité avec Ethereum et d'autres blockchains via son pont Avalanche et d'autres ponts inter-chaînes. Le jeton natif, AVAX, est utilisé pour les frais de transaction, le jalonnement et la gouvernance, ce qui en fait une partie intégrante de l'écosystème Avalanche."
    },
    "LUNC": {
      "description": "Le jeton de jalonnement natif de Terra Classic.<inlang-LineFeed>\nTerra Classic a été conçu pour créer une infrastructure financière décentralisée utilisant des pièces stables algorithmiques comme l'UST, qui étaient liées à diverses monnaies fiduciaires. Le jeton natif de la plateforme, LUNA, a joué un rôle crucial dans la stabilisation des pièces stables grâce à un mécanisme de frappe et de gravure. Malgré des défis importants, Terra Classic a ouvert la voie à Terra 2.0, qui vise à reconstruire et à améliorer la vision originale. Terra Classic continue de fonctionner en mettant l'accent sur la prise en charge des applications de finance décentralisée (DeFi) et des solutions stablecoin."
    },
    "KAVA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Kava<inlang-LineFeed>\nKava propose une suite de services DeFi, tels que le prêt, l'emprunt et l'émission de pièces stables, en utilisant une plate-forme inter-chaînes qui intègre l'interopérabilité du SDK Cosmos et d'Ethereum. Les utilisateurs peuvent garantir leurs actifs pour emprunter le stablecoin de Kava, l'USDX, ou participer à des pools de prêts et de liquidités pour gagner des récompenses. Le jeton natif de Kava, KAVA, est utilisé pour le jalonnement, la gouvernance et la sécurisation du réseau. L'objectif de la plateforme est de fournir un écosystème financier décentralisé, efficace et accessible qui relie plusieurs réseaux blockchain."
    }
  }
}