{
  "osmosis": {
    "TIA": {
      "description": "Celestia est un réseau blockchain modulaire axé sur la disponibilité des données, permettant aux développeurs de déployer facilement leurs propres blockchains personnalisables.<inlang-LineFeed>\nCelestia est une plateforme blockchain pionnière qui vise à relever les défis d’évolutivité et d’interopérabilité auxquels sont confrontés les réseaux blockchain actuels. Il introduit une architecture modulaire qui sépare le consensus et la disponibilité des données de l'exécution, permettant aux développeurs de créer des blockchains hautement personnalisables et évolutives. En dissociant ces fonctions, Celestia permet aux blockchains indépendantes d'interagir de manière transparente tout en maintenant un débit et une sécurité élevés.<inlang-LineFeed>\nL'approche unique de Celestia comprend une couche de consensus et de disponibilité des données qui prend en charge plusieurs environnements d'exécution, facilitant ainsi une gamme diversifiée d'applications décentralisées (dApps). Cette conception permet une plus grande flexibilité et efficacité, car les développeurs peuvent choisir le meilleur environnement d'exécution pour leur cas d'utilisation spécifique. L'accent mis par Celestia sur la modularité et l'interopérabilité a le potentiel d'améliorer considérablement l'écosystème blockchain en permettant des solutions plus évolutives et adaptables."
    },
    "DYDX": {
      "description": "DYDX est une plateforme de trading décentralisée axée sur les produits dérivés et les contrats perpétuels, offrant une expérience de trading sécurisée et efficace sans intermédiaires.<inlang-LineFeed>\nDYDX est une plateforme de trading décentralisée de premier plan spécialisée dans les produits dérivés et les contrats perpétuels. Il permet aux utilisateurs de négocier avec effet de levier, offrant ainsi un environnement de trading sophistiqué et efficace sans intermédiaires. Construit sur la blockchain Ethereum, DYDX utilise des contrats intelligents pour garantir la sécurité et la transparence des transactions, donnant aux utilisateurs un contrôle total sur leurs fonds et leurs transactions.<inlang-LineFeed>\nLe jeton natif de la plateforme DYDX, DYDX, fait partie intégrante de son écosystème, utilisé pour la gouvernance, le jalonnement et les réductions de frais, encourageant ainsi la participation active. DYDX propose une large gamme de paires de trading et prend en charge des fonctionnalités de trading avancées telles que le trading sur marge et les prêts. Combinant les avantages de la finance décentralisée avec les fonctionnalités des plateformes de trading traditionnelles, DYDX ouvre la voie à un système financier plus ouvert et inclusif."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Le stablecoin de Circle sur Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Bitcoin enveloppé sur Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Le stablecoin USD de Tether sur Axelar"
    },
    "ATOM": {
      "description": "ATOM est la crypto-monnaie native du réseau Cosmos, conçue pour faciliter l'interopérabilité entre plusieurs blockchains grâce à son modèle innovant en étoile.<inlang-LineFeed>\nATOM, la crypto-monnaie native du réseau Cosmos, est essentielle pour atteindre l'objectif du projet consistant à créer un « Internet des blockchains ». Lancé en 2019, Cosmos vise à résoudre les problèmes d'évolutivité, de convivialité et d'interopérabilité qui prévalent dans les écosystèmes blockchain existants. Le Cosmos Hub, la blockchain centrale du réseau, utilise ATOM pour les frais de transaction, le jalonnement et la gouvernance. En jalonnant ATOM, les utilisateurs peuvent gagner des récompenses et participer à la gouvernance, influençant les décisions sur les mises à niveau et les changements du réseau.<inlang-LineFeed>\nCosmos exploite l'algorithme de consensus Tendermint pour atteindre un débit de transaction élevé et une finalité rapide. Son protocole Inter-Blockchain Communication (IBC) permet un transfert transparent de données et de valeur entre différentes blockchains, favorisant ainsi un écosystème hautement interconnecté et collaboratif. La flexibilité et l'évolutivité offertes par Cosmos ont attiré de nombreux projets, améliorant son utilité et son adoption. Le rôle d'ATOM dans la sécurisation du réseau et la facilitation de la gouvernance souligne son importance dans le paysage plus large de la blockchain."
    },
    "LUNC": {
      "description": "Terra Classic est la plate-forme blockchain originale qui alimentait le stablecoin UST et le jeton LUNA avant le lancement de Terra 2.0, en se concentrant sur les pièces stables et les applications DeFi.<inlang-LineFeed>\nTerra Classic a été conçu pour créer une infrastructure financière décentralisée utilisant des pièces stables algorithmiques comme l'UST, qui étaient liées à diverses monnaies fiduciaires. Le jeton natif de la plateforme, LUNA, a joué un rôle crucial dans la stabilisation des pièces stables grâce à un mécanisme de frappe et de gravure. Malgré des défis importants, Terra Classic a ouvert la voie à Terra 2.0, qui vise à reconstruire et à améliorer la vision originale. Terra Classic continue de fonctionner en mettant l'accent sur la prise en charge des applications de finance décentralisée (DeFi) et des solutions stablecoin."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Polkadot enveloppé sur Axelar"
    },
    "KAVA": {
      "description": "Kava est une plateforme de finance décentralisée (DeFi) qui fournit une gamme de services financiers, notamment des prêts, des emprunts et des pièces stables, en tirant parti des écosystèmes Cosmos et Ethereum.<inlang-LineFeed>\nKava propose une suite de services DeFi, tels que le prêt, l'emprunt et l'émission de pièces stables, en utilisant une plate-forme inter-chaînes qui intègre l'interopérabilité du SDK Cosmos et d'Ethereum. Les utilisateurs peuvent garantir leurs actifs pour emprunter le stablecoin de Kava, l'USDX, ou participer à des pools de prêts et de liquidités pour gagner des récompenses. Le jeton natif de Kava, KAVA, est utilisé pour le jalonnement, la gouvernance et la sécurisation du réseau. L'objectif de la plateforme est de fournir un écosystème financier décentralisé, efficace et accessible qui relie plusieurs réseaux blockchain."
    },
    "SCRT": {
      "description": "Secret Network est une blockchain axée sur la confidentialité qui permet des contrats intelligents privés et sécurisés, protégeant les données sensibles.<inlang-LineFeed>\nSecret Network est une plateforme blockchain qui se concentre sur la confidentialité et la sécurité en permettant des contrats intelligents privés, connus sous le nom de contrats secrets. Ces contrats permettent aux développeurs de créer des applications décentralisées (dApps) capables d'utiliser des données sensibles sans les exposer sur la blockchain. En intégrant des technologies préservant la confidentialité, Secret Network garantit que les données restent confidentielles tout en permettant des calculs et des interactions complexes. Le jeton natif, SCRT, est utilisé pour les frais de transaction, le jalonnement et la gouvernance, permettant aux utilisateurs de participer aux opérations et aux processus décisionnels du réseau. Secret Network vise à améliorer la confidentialité et les fonctionnalités des applications blockchain, ce qui les rend adaptées aux cas d'utilisation où la confidentialité des données est primordiale."
    },
    "STARS": {
      "description": "Stargaze est une plate-forme blockchain décentralisée conçue spécifiquement pour les jetons non fongibles (NFT), permettant aux créateurs de créer, d'échanger et d'interagir avec des NFT dans un environnement entièrement décentralisé.<inlang-LineFeed>\nStargaze est une plateforme innovante de l'écosystème Cosmos axée sur les NFT. Il fournit un espace décentralisé où les créateurs peuvent facilement créer, échanger et gérer leurs NFT. La nature décentralisée de la plateforme garantit que les créateurs conservent le contrôle total sur leurs actifs numériques, améliorant ainsi la sécurité et les droits de propriété. L'interface conviviale et l'infrastructure robuste de Stargaze en font un choix idéal pour les artistes et les collectionneurs cherchant à s'engager avec les NFT de manière décentralisée."
    },
    "HUAHUA": {
      "description": "Chihuahua est un projet de blockchain axé sur la communauté et axé sur la création d'un écosystème amusant et engageant en mettant l'accent sur les interactions sociales et le renforcement de la communauté.<inlang-LineFeed>\nChihuahua vise à favoriser une communauté dynamique et interactive grâce à sa plateforme blockchain, qui met l'accent sur l'engagement social et le divertissement. Le jeton natif, HUAHUA, est utilisé pour diverses activités au sein de l'écosystème, notamment les récompenses, le jalonnement et la gouvernance. L'approche unique de Chihuahua combine la technologie blockchain avec l'engagement communautaire, offrant un environnement dynamique et agréable à ses utilisateurs."
    },
    "XPRT": {
      "description": "Persistence est une plate-forme blockchain conçue pour faciliter la finance décentralisée institutionnelle (DeFi) et la tokenisation des actifs du monde réel, en s'intégrant à l'écosystème Cosmos.<inlang-LineFeed>\nLa persistance vise à relier la finance traditionnelle et la finance décentralisée (DeFi) en permettant la tokenisation des actifs du monde réel. La plateforme prend en charge divers produits financiers, notamment le jalonnement en tant que service, le commerce de matières premières et le financement par emprunt. Persistence exploite le SDK Cosmos pour l'interopérabilité et l'évolutivité, garantissant une intégration transparente avec d'autres réseaux blockchain. Le jeton natif, XPRT, est utilisé pour le jalonnement, la gouvernance et la sécurisation du réseau. La mission de Persistence est de créer un écosystème financier décentralisé qui apporte des solutions de qualité institutionnelle à l'espace blockchain."
    },
    "QWOYN": {
      "description": "Le jeton de gouvernance natif pour Qwoyn Network<inlang-LineFeed>\nLe réseau Qwoyn se présente comme une plateforme de jeu de pointe qui intègre les technologies Web3 au cœur du divertissement interactif. Il révolutionne l’industrie du jeu en garantissant aux joueurs une véritable propriété des actifs du jeu, facilitée par la blockchain. Cette approche améliore non seulement le gameplay, mais favorise également un écosystème unique d'interopérabilité et d'innovation. En tant que phare dans le monde du jeu vidéo, Qwoyn Network se consacre à fusionner l'excitation du jeu traditionnel avec le potentiel de transformation du Web3, créant ainsi une expérience de jeu fluide et enrichie."
    },
    "NYX": {
      "description": "NYX Token (NYX) est le jeton natif de jalonnement et de gouvernance du réseau Nym."
    },
    "GLTO": {
      "description": "Gelotto allie jeux, DEFI et Dapps amusants dans un écosystème Web3 unique. Rejoignez-nous pour faire partie de la maison et gagner de l'argent grâce à tous les produits Gelotto. Notre objectif principal ? Amener les masses dans le Web3 avec des Dapps ouvertes, accessibles et agréables."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport est un marché neutre où n'importe qui, de n'importe où dans la galaxie, peut accoster pour échanger ses marchandises."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Pièce Solana USD (trou de ver), Solana USDC, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "Le jeton hérité de Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga est une plate-forme blockchain axée sur la fourniture de solutions blockchain personnalisables en mettant fortement l'accent sur la sécurité et l'évolutivité.<inlang-LineFeed>\nSaga est un protocole de couche 1 qui permet aux développeurs de créer automatiquement des chaînes dédiées indépendantes des VM, parallélisées et interopérables, ou « Chainlets », qui fournissent aux applications une évolutivité horizontale infinie. Chaque Chainlet est une réplique du Saga Mainnet, avec le même ensemble de validateurs et le même modèle de sécurité.<inlang-LineFeed>\nLa mission de Saga est de permettre aux 1 000 prochaines chaînes de jeux et de divertissement de s'inscrire dans le cadre du Saga Multiverse en pleine croissance."
    },
    "HAVA": {
      "description": "Hava Coin est l'élément vital des réseaux Cosmos &amp; Injective, récompensant les constructeurs et accueillant les supporters."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "Un stablecoin émis par Tether et indexé 1:1 sur l’USD.<inlang-LineFeed>\nL'USDT, ou Tether, est un stablecoin largement utilisé, indexé sur le dollar américain, conçu pour maintenir une valeur stable et faciliter les transactions. Cette version spécifique a été comblée grâce à la mise en œuvre par Picasso d'IBC sur Ethereum."
    },
    "WEIRD": {
      "description": "Jeton AMIS ÉTRANGES"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, émis nativement sur Solana."
    },
    "SOL(dot)pica": {
      "description": "SOL est la crypto-monnaie native de la blockchain Solana."
    },
    "USDT": {
      "description": "L'USDT (Tether) est une pièce stable indexée sur le dollar américain, conçue pour assurer la stabilité et la liquidité sur le marché des cryptomonnaies.<inlang-LineFeed>\nTether (USDT) est un stablecoin pionnier introduit en 2014 par Tether Limited. Il vise à assurer la stabilité et la liquidité en maintenant un ratio de valeur de 1:1 avec le dollar américain. L'USDT fonctionne sur plusieurs plates-formes blockchain, notamment Ethereum, Tron et autres, améliorant ainsi son accessibilité et son interopérabilité. Il est largement utilisé pour le trading, la couverture contre la volatilité du marché et la facilitation de transferts rapides entre les bourses. Malgré un examen minutieux de sa transparence et de ses réserves de soutien, l'USDT reste la pierre angulaire du marché de la cryptographie, offrant un actif numérique stable qui relie la finance traditionnelle et les crypto-monnaies."
    },
    "MAND": {
      "description": "Le jeton natif de Mande Network.<inlang-LineFeed>\nHub de crédibilité pour Web3"
    },
    "CIF": {
      "description": "Réseau Cifer Blockchain conçu pour l'apprentissage automatique décentralisé."
    },
    "NTMPI": {
      "description": "Le jeton natif de Neutaro<inlang-LineFeed>\nLa Blockchain qui est pionnière en matière de normes éthiques, de valeurs et de transparence dans la technologie Blockchain inter-chaînes pour stimuler l'innovation"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ est la pièce culturelle de Solana, mangez-le !"
    },
    "USDY": {
      "description": "Rendement en dollars américains d'Ondo<inlang-LineFeed>\nL'USDY est un billet symbolique garanti par des bons du Trésor américain à court terme et des dépôts bancaires à vue. L'USDY est accessible aux investisseurs individuels et institutionnels non américains et est transférable en chaîne 40 à 50 jours après l'achat."
    },
    "TURD": {
      "description": "Tortue Jacob Haertnellez. Lancé par le chef du culte TURD personnellement nommé par Jake... \"NotSeanO'Riley.\" TURD va diriger les shitcoins de Cosmos ! Ou vous couvrir. Ce sera la faute de Jake. "
    },
    "FCT": {
      "description": "Le jeton natif de FirmaChain"
    },
    "allETH": {
      "description": "Un alliage de variantes d’actifs ETH sur Osmosis.<inlang-LineFeed>\nPlusieurs variantes d'Ethereum sur Osmosis comprennent le soutien en liquidité d'un pool de transmutateur tokenisé pour créer un alliage d'ETH."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "Le jeton natif d’Archway Test Network."
    }
  }
}