{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network est un réseau de données modulaire conçu pour fournir un accès rapide, fiable et évolutif aux données de la blockchain pour les développeurs et les utilisateurs.<inlang-LineFeed>\nLava Network est une plateforme blockchain innovante qui vise à exploiter tout le potentiel des applications décentralisées en fournissant un réseau d'accès aux données modulaire. Cette plateforme permet aux développeurs de se connecter facilement à plusieurs blockchains via des services RPC (Remote Procedure Call) rapides et fiables. En s'appuyant sur un réseau peer-to-peer d'opérateurs de nœuds, Lava garantit des performances élevées et une faible latence pour les demandes de données dans plus de 30 écosystèmes blockchain. Le jeton natif, LAVA, est utilisé pour sécuriser le réseau, récompenser les opérateurs de nœuds et assurer la gouvernance. L'objectif de Lava Network est de créer une infrastructure de données transparente et efficace qui répond aux besoins d'évolutivité et de flexibilité de l'écosystème Web3."
    },
    "UM": {
      "description": "Le jeton natif de Penumbra.<inlang-LineFeed>\nUn réseau de preuve d'enjeu inter-chaînes entièrement privé et un échange décentralisé pour le Cosmos et au-delà."
    },
    "TRX": {
      "description": "TRONIX est le jeton natif du réseau principal du protocole TRON émis par TRON DAO, connu sous le nom de TRX.<inlang-LineFeed>\nTron est un système d'exploitation décentralisé basé sur la blockchain, très similaire à Ethereum, qui vise à faire progresser la décentralisation d'Internet et de son infrastructure. À la base, Tron est une plateforme de contrats intelligents qui offre un débit élevé, une grande évolutivité et une haute disponibilité pour toutes les applications décentralisées (DApps) de l'écosystème TRON. La blockchain Tron est construite autour de la facilité d'utilisation de son jeton natif, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "L'USDT est le stablecoin officiel émis par Tether sur le réseau TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX est le jeton natif du réseau principal du protocole TRON émis par TRON DAO, connu sous le nom de TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "L'USDT est le stablecoin officiel émis par Tether sur le réseau TRON."
    },
    "COSMO": {
      "description": "Cosmo est la meilleure monnaie de l'univers.<inlang-LineFeed>\nNotre objectif est de construire une communauté décentralisée en tirant parti des technologies de pointe."
    },
    "BTC": {
      "description": "Bitcoin, la première et la plus connue des cryptomonnaies, permet des transactions décentralisées de pair à pair sur un réseau blockchain sécurisé, servant d'« or numérique ».<inlang-LineFeed>\nLe Bitcoin, souvent appelé BTC, est la première et la plus connue des cryptomonnaies, introduite en 2009 par une entité anonyme connue sous le nom de Satoshi Nakamoto. Il a été conçu comme une monnaie numérique décentralisée, permettant des transactions entre pairs sans avoir besoin d'une autorité centrale ou d'un intermédiaire. Le Bitcoin fonctionne sur une technologie appelée blockchain, un registre distribué qui enregistre toutes les transactions sur un réseau d'ordinateurs. La sécurité et l'intégrité de la blockchain sont maintenues grâce à un processus appelé minage, où les participants résolvent des problèmes mathématiques complexes pour valider et ajouter de nouvelles transactions à la blockchain. La nature décentralisée du Bitcoin et son offre limitée, plafonnée à 21 millions de pièces, ont contribué à son statut d'« or numérique » et de réserve de valeur.<inlang-LineFeed>\nLe Bitcoin a considérablement influencé le monde financier, inspirant le développement de milliers d’autres crypto-monnaies et technologies blockchain. Son adoption s’est accrue au fil des ans, de nombreux commerçants et prestataires de services l’acceptant comme moyen de paiement. De plus, le Bitcoin est devenu un actif d’investissement populaire, attirant à la fois les investisseurs individuels et institutionnels. Malgré sa volatilité et ses défis réglementaires, le Bitcoin reste une force dominante dans l’espace cryptographique, symbolisant le potentiel d’un système financier plus ouvert et plus inclusif. Son impact s’étend au-delà de la finance, car il continue de stimuler l’innovation dans des domaines tels que la finance décentralisée (DeFi), la gestion de la chaîne d’approvisionnement et la vérification de l’identité numérique."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) est un système blockchain décentralisé et open source doté d'une fonctionnalité de contrat intelligent. Il s'agit de la cryptomonnaie native de la plateforme Ethereum, souvent considérée comme la deuxième monnaie numérique la plus populaire après le Bitcoin. Ethereum a été proposé fin 2013 et son développement a été financé par le crowdfunding en 2014, ce qui a conduit à la mise en service de son réseau le 30 juillet 2015.<inlang-LineFeed>\nL'ETH, en tant que monnaie numérique, est utilisé à diverses fins au sein de l'écosystème Ethereum, notamment pour l'exécution de contrats intelligents décentralisés et comme mode de paiement. Contrairement au Bitcoin, Ethereum a été conçu pour être une plateforme pour des applications pouvant fonctionner sans avoir recours à des intermédiaires, en utilisant la technologie blockchain. Cela a fait d'Ethereum une plateforme de premier plan pour diverses applications, notamment la finance décentralisée (DeFi), les jetons non fongibles (NFT), etc. Ethereum est en constante évolution, avec une mise à niveau importante appelée Ethereum 2.0, qui vise à améliorer son évolutivité, sa sécurité et sa durabilité."
    },
    "COOK": {
      "description": "COOK est le jeton de gouvernance de Start.Cooking, la première usine de jetons sur Cosmos."
    },
    "ROUTE": {
      "description": "Le jeton natif de Router Chain<inlang-LineFeed>\nRouter Chain est un PoS L1 qui permet un pontage avec état, permettant ainsi des dapps véritablement omnichaînes qui peuvent abstraire les chaînes des utilisateurs et agréger les liquidités sur plusieurs chaînes."
    },
    "allOP": {
      "description": "Un alliage de variantes d'actifs OP sur Osmosis."
    },
    "allSHIB": {
      "description": "Un alliage de variantes d'actifs SHIB sur Osmosis."
    },
    "allARB": {
      "description": "Un alliage de variantes d'actifs ARB sur Osmosis."
    },
    "allLINK": {
      "description": "Un alliage de variantes d'actifs LINK sur Osmosis."
    },
    "allPEPE": {
      "description": "Un alliage de variantes d'actifs PEPE sur Osmosis."
    },
    "allDOT": {
      "description": "Un alliage de variantes d'actifs DOT sur Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Une version synthétique de l'USDT émise par Router, qui peut être déballée en USDT sur plusieurs chaînes."
    },
    "DEEN": {
      "description": "Deenar, un stablecoin adossé à l'or"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "L'USDC est un stablecoin en dollars américains entièrement garanti développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "MARS(dot)mars": {
      "description": "Jeton du protocole Mars (pré-migration)<inlang-LineFeed>\nPrêtez, empruntez et gagnez avec un protocole de crédit autonome dans l'univers Cosmos. Ouvert à tous, fermé à tous."
    },
    "UWU(dot)pica": {
      "description": "Licorne de Solana via Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nPoints de fidélité communautaires."
    },
    "XTRUMP": {
      "description": "Le jeton d'usine représentatif pour Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt depuis Ethereum via le pont Peggy."
    },
    "LINK(dot)axl": {
      "description": "Un middleware basé sur la blockchain, agissant comme un pont entre les contrats intelligents de crypto-monnaie, les flux de données, les API et les paiements traditionnels sur compte bancaire."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU est une expérience communautaire 100% décentralisée avec ses affirmations selon lesquelles la moitié des jetons ont été envoyés à Vitalik et l'autre moitié a été verrouillée sur un pool Uniswap et les clés ont été brûlées."
    },
    "ARB(dot)axl": {
      "description": "Jeton natif d'Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe est un memecoin communautaire dont la mission est de redonner aux memecoins leur grandeur. Créé pour honorer le meme emblématique que nous connaissons et aimons tous, Pepe est là pour prendre le pouvoir en tant que memecoin le plus mémétique existant, alimenté uniquement par le pouvoir mémétique. Pepe est pour le peuple."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Le jeton natif de frais, de gouvernance, de jalonnement et de cautionnement de la plateforme Polkadot."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) est l'actif natif de la blockchain Solana."
    },
    "OP": {
      "description": "Le symbole de gouvernance de l'optimisme"
    },
    "DOT(dot)pica": {
      "description": "Le jeton natif de frais, de gouvernance, de jalonnement et de cautionnement de la plateforme Polkadot."
    },
    "fBAD": {
      "description": "Mauvais enfants fractionnés<inlang-LineFeed>\nNFT fractionné Bad Kids via Fractal.fun"
    },
    "fMAD": {
      "description": "Savants fous fractionnés<inlang-LineFeed>\nScientifiques fous fractionnés NFT via Fractal.fun"
    },
    "fSLOTH": {
      "description": "Société fractionnée des paresseux célestines<inlang-LineFeed>\nNFT fractionné de la Celestine Sloth Society via Fractal.fun"
    },
    "fNUT": {
      "description": "DAONuts fractionné<inlang-LineFeed>\nNFT DAONuts fractionné via Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol est un protocole de marché monétaire à garantie croisée sur Neutron et Osmosis.<inlang-LineFeed>\nPrêtez, empruntez et gagnez avec un protocole de crédit autonome dans l'univers Cosmos. Ouvert à tous, fermé à tous."
    },
    "TON(dot)orai": {
      "description": "Le jeton natif de TON"
    },
    "TON": {
      "description": "Toncoin ($TON) est la crypto-monnaie native de la blockchain TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) est une blockchain décentralisée de niveau 1 conçue pour l'évolutivité, la rapidité et l'efficacité. Elle a été conçue à l'origine par les créateurs de Telegram, mais a ensuite été confiée à une communauté open source pour la maintenir et l'étendre."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Le symbole natif de Symphony"
    }
  }
}