{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "Un stablecoin émis par Tether et indexé 1:1 sur l’USD.<inlang-LineFeed>\nL'USDT, ou Tether, est un stablecoin largement utilisé, indexé sur le dollar américain, conçu pour maintenir une valeur stable et faciliter les transactions. Cette version spécifique a été comblée grâce à la mise en œuvre par Picasso d'IBC sur Ethereum."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, émis nativement sur Solana."
    },
    "WHINE": {
      "description": "Whinecoin est un memecoin expérimental de l'équipe Sommelier Finance."
    },
    "FX": {
      "description": "Le jeton de jalonnement natif de la Fonction X<inlang-LineFeed>\nLa pièce FX est le jeton natif de l’écosystème Function X. Il est actuellement utilisé comme jeton de gouvernance ainsi que comme jeton de gaz sur f(x)Core et f(x)EVM. Les sous-réseaux construits sur l'écosystème Function X peuvent également choisir d'utiliser FX comme jeton de gaz."
    },
    "PUNDIX": {
      "description": "Le jeton PUNDIX est le jeton natif qui fonctionne au sein de l'écosystème Pundi X, y compris PundiX Chain et XPOS.<inlang-LineFeed>\nLe jeton PUNDIX est le jeton natif qui fonctionne au sein de l'écosystème Pundi X, y compris PundiX Chain et XPOS. PUNDIX a plusieurs cas d'utilisation principaux, notamment :\n- Paiement des biens et services des commerçants via XPOS\n- Frais de gaz sur la chaîne PundiX\n- Liste des jetons dans le XPOS\n- Paiements marchands pour les programmes de fidélité et les publicités"
    },
    "NIBI": {
      "description": "Le token natif du réseau Nibiru<inlang-LineFeed>\nNibiru héberge une variété de partenaires de l’écosystème dans une grande variété de secteurs de consommation. Des RWA (Coded Estate) à la DeFi (Constella, NOM) en passant par les jeux (Blockchain Game Alliance, IntoTheVerse), Nibiru fait progresser plusieurs récits émergents de blockchain qui intégreront le prochain milliard d'utilisateurs."
    },
    "BERLIN-legacy": {
      "description": "Le jeton de Teledisko DAO."
    },
    "SHITMOS": {
      "description": "Le premier memecoin de haine de soi du Cosmos Network.<inlang-LineFeed>\nShitmos est un jeton lancé équitablement et déployé via le protocole d'amorçage de liquidité start.cooking (LBP) sur la blockchain Osmosis. Il est alimenté par la zone économique Shitmos (SEZ) et a été conçu dans le but d'unir le réseau Cosmos et les écosystèmes interchaînes dans leur ensemble en rendant la cryptographie amusante. La SEZ est une fédération de collections nft sur Stargaze qui soutient Shitmos en fournissant au moins 2 % des redevances pour les achats de Shitmos sur le marché libre."
    }
  }
}