{
  "osmosis": {
    "DHP": {
      "description": "Le token natif de dHealth<inlang-LineFeed>\ndHealth Network est un système d'exploitation pour Web3 Healthcare. Il fournit des composants Web3 tels que l'identité numérique décentralisée, le paiement numérique et l'accès aux données contrôlé par l'utilisateur pour prendre en charge les dApps et les modèles commerciaux à l'intersection des soins de santé et de la technologie blockchain."
    },
    "PEPE(dot)pica": {
      "description": "PEPE est un memecoin déflationniste lancé sur Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV est le jeton de gouvernance de Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Un jeton de restauration liquide (LRT) et un gestionnaire de stratégie pour EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe est un protocole de dollar synthétique construit sur Ethereum."
    },
    "ENA(dot)pica": {
      "description": "Le jeton de gouvernance natif d'Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH est un jeton de jalonnement liquide nativement réinvesti sur Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH est construit sur la plate-forme Pirex et constitue la base du protocole Dinero."
    },
    "crvUSD(dot)pica": {
      "description": "Un stablecoin de position de dette garantie (CDP) par Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "Le jeton natif d'Ethereum, ponté via IBC.<inlang-LineFeed>\nEther est le jeton natif de la blockchain Ethereum. Il alimente un large éventail d’applications décentralisées et de contrats intelligents sur la plateforme. Cette version spécifique a été comblée grâce à la mise en œuvre par Picasso d'IBC sur Ethereum."
    },
    "DAI(dot)pica": {
      "description": "Un stablecoin émis par Maker Protocol.<inlang-LineFeed>\nDAI, un stablecoin émis par le Maker Protocol, maintient une valeur indexée sur le dollar américain. Cette version spécifique a été comblée grâce à la mise en œuvre par Picasso d'IBC sur Ethereum."
    },
    "FXS(dot)pica": {
      "description": "Le jeton de gouvernance de l'écosystème Frax.<inlang-LineFeed>\nFrax Shares est le jeton de gouvernance et d’utilité du protocole Frax. Il joue un rôle crucial dans le maintien de la stabilité du stablecoin FRAX. Les détenteurs de FXS peuvent participer aux décisions de gouvernance et bénéficier de la croissance et des revenus du protocole, car le jeton capture les frais."
    },
    "FRAX(dot)pica": {
      "description": "Le premier stablecoin fractionnaire algorithmique de Frax Finance.<inlang-LineFeed>\nFRAX est un stablecoin conçu pour maintenir une valeur stable par rapport au dollar américain. Il est émis par le protocole Frax, qui utilise une approche hybride combinant des mécanismes algorithmiques avec des garanties."
    },
    "USDT(dot)pica": {
      "description": "Un stablecoin émis par Tether qui est rattaché à 1:1 au dollar américain.<inlang-LineFeed>\nL'USDT, ou Tether, est un stablecoin largement utilisé, indexé sur le dollar américain, conçu pour maintenir une valeur stable et faciliter les transactions. Cette version spécifique a été comblée grâce à la mise en œuvre par Picasso d'IBC sur Ethereum."
    },
    "sFRAX(dot)pica": {
      "description": "Un coffre-fort de jalonnement ERC4626 qui distribue chaque semaine une partie du rendement du protocole Frax aux jalonneurs libellés en pièces stables FRAX.<inlang-LineFeed>\nStaked FRAX (sFRAX) est un coffre-fort de jalonnement ERC4626 qui distribue chaque semaine une partie du rendement du protocole Frax aux jalonneurs libellés en pièces stables FRAX. Le jeton sFRAX représente des dépôts au prorata dans le coffre-fort et peut toujours être retiré pour les pièces stables FRAX au taux au prorata à tout moment."
    },
    "frxETH(dot)pica": {
      "description": "Un dérivé de jalonnement ETH liquide conçu pour tirer parti de l’écosystème Frax.<inlang-LineFeed>\nFrxETH est un stablecoin vaguement lié à l’ETH, ce qui signifie que 1 frxETH représente toujours 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "Un dérivé de jalonnement liquide conçu pour augmenter le rendement de jalonnement des validateurs Frax ETH.<inlang-LineFeed>\nSFRXETH est un coffre-fort ERC-4626 conçu pour augmenter le rendement de mise des validateurs Frax ETH. Il permet aux utilisateurs de gagner un rendement de mise sur leur frxETH, un type de Frax Ether."
    },
    "WIHA": {
      "description": "Une pièce pour soutenir le monde réel à Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "Pour le"
    },
    "SAIL": {
      "description": "Sail DAO est un DAO de déploiement et de gestion de liquidités construit dans le cadre d'une collaboration entre les blockchains Osmosis et Migaloo.<inlang-LineFeed>\nSail DAO est un DAO de déploiement et de gestion de liquidités construit dans le cadre d'une collaboration entre les blockchains Osmosis et Migaloo. Créé à la fois par le pool communautaire Osmosis et la Fondation Migaloo, Sail DAO est ouvert aux offres de projets basés sur le cosmos qui espèrent générer des liquidités pour leur jeton sur la blockchain Osmosis. Parallèlement à la création de ce DAO, le White Whale DEX est déployé sur Osmosis, étant le premier DEX en dehors d'Osmosis à être déployé sur la chaîne, c'est un grand pas vers qu'Osmosis devienne un écosystème à partir d'une chaîne d'applications. Les projets incubés par Migaloo sont encouragés à participer à des accords OTC avec Sail DAO afin d'amorcer ou d'améliorer la liquidité sur Osmosis DEX de WW. Cependant, les offres ne se limitent pas aux projets Migaloo et la liquidité ne se limite pas au déploiement sur WW DEX. La trésorerie de ce DAO peut être déployée comme bon vous semble, à la discrétion des électeurs de Sail DAO. L'Osmosis CP a obtenu un droit de veto sur tous les accessoires introduits dans ce DAO et a également obtenu des droits de récupération si cette entreprise déraillait."
    },
    "COCA": {
      "description": "Cosmus Cartol devient toujours riche"
    }
  }
}