{
  "osmosis": {
    "ION": {
      "description": "ION est le deuxième jeton natif d'Osmosis.<inlang-LineFeed>\nION DAO est régi par les détenteurs d'ION. ION est le deuxième jeton natif d'Osmosis, le plus grand DEX de Cosmos. L'origine de ION était une pièce mème, mais ION DAO a essayé de trouver des moyens d'ajouter des valeurs sur ION."
    },
    "DIG": {
      "description": "Jeton natif de Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) est le jeton de jalonnement natif de la chaîne Sommelier<inlang-LineFeed>\nLes coffres-forts automatisés obtiennent les meilleurs rendements de leur catégorie tout en atténuant les risques."
    },
    "BAND": {
      "description": "Le jeton natif de BandChain<inlang-LineFeed>\nBand Protocol est une plate-forme Oracle de données inter-chaînes qui regroupe et connecte des données et des API du monde réel à des contrats intelligents."
    },
    "DARC": {
      "description": "Le jeton natif de Konstellation Network"
    },
    "UMEE": {
      "description": "Le jeton natif d'Umee"
    },
    "GRAV": {
      "description": "Le jeton natif de Gravity Bridge<inlang-LineFeed>\nUn pont ouvert et décentralisé qui libère le pouvoir de l'interopérabilité et de la liquidité entre les écosystèmes blockchain."
    },
    "DEC": {
      "description": "Le jeton natif de Decentr"
    },
    "MARBLE": {
      "description": "Le jeton natif cw20 pour Marble DAO sur Juno Chain"
    },
    "SWTH": {
      "description": "Le jeton de gouvernance natif de Carbon"
    },
    "CRBRUS": {
      "description": "Le jeton natif de Cerberus Chain"
    },
    "FET": {
      "description": "Le jeton natif de jalonnement et de gouvernance du Fetch Hub."
    },
    "MNTL": {
      "description": "Le jeton natif d’Asset Mantle<inlang-LineFeed>\nLa suite de produits AssetMantle est axée sur l'écosystème NFT, vous aidant à améliorer votre jeu grâce à la propriété d'actifs numériques."
    },
    "NETA": {
      "description": "Le jeton natif cw20 pour Neta sur Juno Chain"
    },
    "INJ": {
      "description": "Le jeton INJ est le jeton de gouvernance natif de la chaîne Injective.<inlang-LineFeed>\nLa mission d'Injective est de créer un système financier véritablement libre et inclusif grâce à la décentralisation."
    },
    "KRTC": {
      "description": "Le stablecoin KRW de Terra Classic."
    },
    "TICK": {
      "description": "La pièce TICK est le jeton de l'application Microtick Price Discovery et Oracle."
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) est le jeton utilitaire natif du réseau Sifchain, utilisé comme principal moyen de gouverner, de fournir des liquidités, de sécuriser la blockchain, d'inciter les participants et de fournir un mécanisme par défaut pour stocker et échanger de la valeur."
    },
    "CTK": {
      "description": "Le jeton natif de Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy est une collection NFT basée sur son propre jeton natif $HOPE, un jeton cw20 sur la chaîne Juno."
    },
    "juno(dot)RAC": {
      "description": "Racoon vise à simplifier l'accessibilité à l'IA, aux NFT et aux jeux de hasard sur l'écosystème Cosmos"
    },
    "FRAX": {
      "description": "Frax est un protocole stablecoin à algorithme fractionnaire. Il vise à fournir une monnaie algorithmique hautement évolutive et décentralisée à la place des actifs à offre fixe comme le BTC. De plus, FXS est le jeton d’accumulation de valeur et de gouvernance de l’ensemble de l’écosystème Frax."
    },
    "WBTC(dot)grv": {
      "description": "Pont gravitationnel WBTC"
    },
    "WETH(dot)grv": {
      "description": "Pont gravitationnel WETH"
    },
    "USDC(dot)grv": {
      "description": "Pont gravitationnel USDC"
    },
    "DAI(dot)grv": {
      "description": "Pont gravitationnel DAI"
    },
    "USDT(dot)grv": {
      "description": "Pont gravitationnel USDT"
    },
    "BLOCK": {
      "description": "Le jeton natif de Marble DEX sur Juno Chain"
    },
    "HASH": {
      "description": "Le hachage est le jeton de jalonnement de la blockchain Provenance"
    },
    "GLX": {
      "description": "GLX est le jeton de jalonnement de la Galaxy Chain"
    },
    "DHK": {
      "description": "Le jeton DAO pour construire un consensus parmi les Hongkongais"
    },
    "RAW": {
      "description": "Gouvernance des jetons pour Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) est le jeton de jalonnement natif de la chaîne MEME"
    },
    "ASVT": {
      "description": "Jeton de partage des bénéfices pour le validateur Another.Software. Détenez et recevez les dividendes des commissions du validateur Another.Software !"
    },
    "JOE": {
      "description": "DAO dédié à la création d'outils sur le réseau Juno"
    },
    "LUNA": {
      "description": "Le jeton de jalonnement natif de Terra.<inlang-LineFeed>\nAlimentée par une communauté passionnée et un vaste vivier de développeurs talentueux, la blockchain Terra est conçue pour permettre la prochaine génération de produits et services Web3."
    },
    "ATOLO": {
      "description": "Jeton natif de Rizon Chain"
    },
    "HARD": {
      "description": "Jeton de gouvernance du protocole Kava Lend"
    },
    "SWP": {
      "description": "Jeton de gouvernance du protocole Kava Swap"
    },
    "LINK": {
      "description": "Un middleware basé sur la blockchain, agissant comme un pont entre les contrats intelligents de crypto-monnaie, les flux de données, les API et les paiements sur compte bancaire traditionnel."
    },
    "L1": {
      "description": "La pièce L1 est l'utilitaire de blockchain GenesisL1, la gouvernance et le jeton EVM"
    },
    "AAVE": {
      "description": "Aave est un protocole open source et non dépositaire permettant de gagner des intérêts sur les dépôts et d'emprunter des actifs. Il donne également accès à des prêts flash très innovants, qui permettent aux développeurs d'emprunter instantanément et facilement ; aucune garantie n'est nécessaire. Avec 16 actifs différents, dont 5 sont des stablecoins."
    },
    "APE": {
      "description": "ApeCoin a trouvé une nouvelle expression dans le Web3 à travers l'art, les jeux, le divertissement et les événements. APE est un jeton conçu pour soutenir la suite, contrôlé et construit par la communauté. Il servira de couche de protocole décentralisée pour les initiatives menées par la communauté qui font avancer la culture dans le métaverse."
    },
    "MKR": {
      "description": "Maker est une organisation autonome décentralisée qui crée et assure le stablecoin dai sur la blockchain Ethereum"
    },
    "RAI": {
      "description": "RAI est un actif stable non indexé et adossé à l’ETH. Il est utile comme garantie plus « stable » pour d’autres protocoles DeFi (par rapport à l’ETH ou au BTC) ou comme actif stable avec un taux d’intérêt intégré."
    },
    "SHIB": {
      "description": "SHIBA INU est une expérience communautaire 100 % décentralisée qui prétend que la moitié des jetons ont été envoyés à Vitalik et que l'autre moitié a été verrouillée sur un pool Uniswap et que les clés ont été brûlées."
    },
    "KUJI": {
      "description": "Le jeton de jalonnement et de gouvernance natif de la chaîne Kujira.<inlang-LineFeed>\nUn écosystème décentralisé pour les protocoles, les constructeurs et les utilisateurs du Web3 à la recherche de FinTech durables."
    },
    "TGD": {
      "description": "Le jeton natif de Tgrade"
    },
    "ECH": {
      "description": "Echelon - un EVM évolutif sur Cosmos, construit sur une preuve de participation avec une finalité rapide qui donne la priorité à l'interopérabilité et à une économie nouvelle"
    },
    "ODIN": {
      "description": "Jeton de jalonnement et de gouvernance pour le protocole ODIN"
    },
    "GEO": {
      "description": "Jeton GEO pour le protocole ODIN"
    },
    "O9W": {
      "description": "Jeton O9W pour le protocole ODIN"
    },
    "kichain(dot)LVN": {
      "description": "Jeton de fidélité ELEVENPARIS sur KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) est le jeton utilitaire du réseau Moonbeam, le déploiement principal de Moonbeam sur le réseau Polkadot qui sert de parachain conviviale pour les développeurs."
    },
    "GLTO": {
      "description": "Plateforme de jeu DeFi construite sur Juno"
    },
    "GKEY": {
      "description": "Jeton du grand prix Gelotto Année 1"
    },
    "CRE": {
      "description": "Le jeton natif de Crescent"
    },
    "LUMEN": {
      "description": "Le jeton natif du réseau LumenX"
    },
    "ORAI": {
      "description": "Le jeton natif d'Oraichain"
    },
    "CUDOS": {
      "description": "Le token natif de la blockchain Cudos"
    },
    "USDX": {
      "description": "Le stablecoin natif de Kava"
    },
    "BLD": {
      "description": "BLD est le jeton utilisé pour sécuriser la chaîne Agoric via le jalonnement et pour soutenir Inter Protocol.<inlang-LineFeed>\nLa plate-forme Agoric permet de créer des applications décentralisées en toute sécurité et de manière transparente en utilisant vos connaissances JavaScript existantes."
    },
    "IST": {
      "description": "IST est le jeton stable utilisé par la chaîne Agoric pour les frais d'exécution et le commerce."
    },
    "SEJUNO": {
      "description": "Dérivé de jalonnement seJUNO pour JUNO jalonné"
    },
    "BJUNO": {
      "description": "Dérivé de jalonnement bJUNO pour JUNO jalonné"
    },
    "STRD": {
      "description": "Le jeton natif de Stride<inlang-LineFeed>\nStride est une blockchain qui fournit de la liquidité pour les jetons mis en jeu. En utilisant Stride, vous pouvez gagner à la fois des rendements de prise et de DeFi dans l'ensemble de l'écosystème Cosmos IBC."
    },
    "SOLAR": {
      "description": "Jeton de gouvernance Solarbank DAO pour accélérer la transition vers les énergies renouvelables et vertes"
    },
    "SEASY": {
      "description": "Jeton de gouvernance StakeEasy"
    },
    "AXL": {
      "description": "Le jeton natif d'Axelar<inlang-LineFeed>\nAxelar fournit une communication inter-chaîne sécurisée pour le Web3. Notre infrastructure permet aux utilisateurs de dApp d'interagir avec n'importe quel actif ou application, sur n'importe quelle chaîne, en un seul clic."
    },
    "REBUS": {
      "description": "REBUS, la pièce native de la chaîne Rebus."
    },
    "TORI": {
      "description": "Le jeton natif de Teritori"
    },
    "MUSE": {
      "description": "Le jeton natif cw20 pour MuseDAO sur Juno Chain"
    },
    "LAMB": {
      "description": "Le jeton natif de Lambda"
    },
    "USK": {
      "description": "Le stablecoin natif sur-garanti de la chaîne Kujira."
    },
    "FUND": {
      "description": "Pièce de jalonnement et de gouvernance pour la blockchain de l'unification<inlang-LineFeed>\nFondamentalement, l'Unification Blockchain Toolkit comprend deux branches principales : les produits Blockchain Business, pour accueillir les entreprises traditionnelles dans l'économie Web3 ; et Permissionless Products, une boîte à outils en libre accès pour alimenter et enrichir les Dapps sur les réseaux Ethereum/EVM"
    },
    "JKL": {
      "description": "Le jeton de jalonnement et de gouvernance natif de Jackal."
    },
    "ALTER": {
      "description": "Le jeton natif cw20 pour Alter sur Secret Network"
    },
    "BUTT": {
      "description": "Le jeton natif cw20 pour Button sur Secret Network"
    },
    "SHD(old)": {
      "description": "Le jeton natif cw20 pour Shade sur Secret Network"
    },
    "SIENNA": {
      "description": "Le token natif cw20 pour SIENNA sur Secret Network"
    },
    "stkd-SCRT": {
      "description": "Le jeton natif cw20 pour les dérivés de jalonnement SCRT sur le réseau secret"
    },
    "BZE": {
      "description": "Blockchain native BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "Le jeton natif cw20 pour Fanfury sur Juno Chain"
    },
    "ACRE": {
      "description": "L'EVM natif, la gouvernance et le jeton de jalonnement de l'Acrechain"
    },
    "CMST": {
      "description": "Protocole Stable Token of Harbor sur le réseau Comdex"
    },
    "IMV": {
      "description": "L'EVM natif, la gouvernance et le jeton de jalonnement de l'Imversed"
    },
    "MEDAS": {
      "description": "Le token natif de Medas Digital Network"
    },
    "PHMN": {
      "description": "Le jeton natif cw20 pour PHMN sur Juno Chain<inlang-LineFeed>\n$PHMN est le jeton de gouvernance d'un validateur distribué. Semblable aux chaînes PoS, chaque détenteur possède des droits de vote proportionnels au nombre de jetons verrouillés. Les détenteurs de PHMN peuvent gouverner le validateur POSTHUMAN via DAODAO. Par exemple, les décisions telles que la diversification de la trésorerie, la mise à jour du taux de commission du validateur ou la sortie du réseau sont déterminées par la communauté PHMN."
    },
    "AMBER": {
      "description": "Le token natif cw20 pour Amber sur Secret Network"
    },
    "NOM": {
      "description": "Le jeton natif du protocole Onomy"
    },
    "stkATOM": {
      "description": "ATOM à jalonnement liquide PSTAKE"
    },
    "DYS": {
      "description": "Le jeton de jalonnement et de gouvernance natif du protocole Dyson"
    },
    "HOPERS": {
      "description": "Le jeton natif cw20 pour Hopers sur Juno Chain"
    },
    "arUSD": {
      "description": "Pièce stable surdimensionnée pour les dérivés arables v1"
    },
    "PLQ": {
      "description": "L'EVM natif, la gouvernance et le jeton de staking du réseau Planq<inlang-LineFeed>\nPlanq est le tout premier projet de crypto-monnaie à garder à cœur la convivialité de la plate-forme mobile, s'éloignant ainsi de la dépendance aux services de bureau. En se concentrant sur une accessibilité facile et une intégration étroite d'autres blockchains via des ponts faciles à utiliser, Planq poussera l'adoption du Web 3 dans l'espace mobile à un niveau supérieur."
    },
    "FTM": {
      "description": "Le jeton utilitaire natif de Fantom – FTM – alimente l'ensemble de l'écosystème blockchain Fantom. Les jetons FTM sont utilisés pour le jalonnement, la gouvernance, les paiements et les frais sur le réseau."
    },
    "CANTO": {
      "description": "Canto est une blockchain de couche 1 conçue pour tenir la promesse de DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver liquide jalonné ÉTOILES"
    },
    "WYND": {
      "description": "Jeton de gouvernance WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "L'USDC est un stablecoin entièrement garanti en dollars américains développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "L'USDC est un stablecoin entièrement garanti en dollars américains développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "MARS": {
      "description": "Jeton de protocole Mars<inlang-LineFeed>\nPrêtez, empruntez et gagnez avec un protocole de crédit autonome dans l'univers Cosmos. Ouvert à tous, fermé à personne."
    },
    "CNTO": {
      "description": "Jeton d'échange Ciento"
    },
    "NRIDE": {
      "description": "Jeton nRide"
    },
    "EBL": {
      "description": "Le jeton de mise natif de 8ball."
    },
    "qATOM": {
      "description": "ATOM jalonné liquide Quicksilver"
    },
    "HARBOR": {
      "description": "Protocole de gouvernance Token of Harbour sur le réseau Comdex"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid jalonné REGEN"
    },
    "FOX": {
      "description": "Inspiré par Bonk. Un projet communautaire pour célébrer les colons de JunoNetwork."
    },
    "QCK": {
      "description": "QCK - jeton natif de Quicksilver<inlang-LineFeed>\nLiquid Stake vos actifs Cosmos avec votre validateur préféré et recevez des actifs liquides jalonnés (qASSET) que vous pouvez utiliser pour l'échange, la mise en commun, le prêt, etc., tout en permettant à votre mise initiale de gagner de l'APY en sécurisant le réseau."
    },
    "ARKH": {
      "description": "Le jeton natif d'Arkhadian"
    },
    "qOSMO": {
      "description": "OSMO jalonné de liquide Quicksilver"
    },
    "FRNZ": {
      "description": "Les Frienzies sont un jeton IBC échangeable exclusivement contre un actif physique émis par l'entité Noble."
    },
    "WHALE": {
      "description": "Le jeton natif de Migaloo Chain"
    },
    "GRDN": {
      "description": "Jeton de gouvernance Evmos Guardians."
    },
    "MNPU": {
      "description": "Jeton Mini Punks"
    },
    "SHIBAC": {
      "description": "Shiba Cosmos"
    },
    "SKOJ": {
      "description": "Jeton de gouvernance Sikoba"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) est une norme de jeton carbone soutenue à 1:1 par des crédits carbone émis par Verra, un leader mondial du marché volontaire du carbone. Les crédits NCT sur Regen Network ont été tokenisés par Toucan.earth."
    },
    "CLST": {
      "description": "Célestes"
    },
    "OSDOGE": {
      "description": "Le premier doge sur osmose"
    },
    "APEMOS": {
      "description": "Apémos"
    },
    "INVDRS": {
      "description": "Jeton DAO Invaders des Gardiens d'Evmos."
    },
    "DOGA": {
      "description": "Doge avril"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO fournit des douches, des repas et des véhicules aux sans-abri"
    },
    "FLIX": {
      "description": "Le jeton de jalonnement natif d'OmniFlix Hub.<inlang-LineFeed>\nCouche multimédia et réseau décentralisée pour les créateurs et les communautés souveraines alimentée par les NFT et les protocoles de distribution associés."
    },
    "SPACER": {
      "description": "Entretoise"
    },
    "LIGHT": {
      "description": "Light : jeton de trésorerie DAO de la communauté LumenX"
    },
    "SILK": {
      "description": "Le jeton natif cw20 pour Silk sur Secret Network"
    },
    "MILE": {
      "description": "Mille : le 1000ème jeton sur l'osmose"
    },
    "MANNA": {
      "description": "Social Impact DAO dédié à la lutte contre l'insécurité alimentaire et la malnutrition"
    },
    "FIL": {
      "description": "Filecoin est un réseau de stockage décentralisé conçu pour transformer le stockage cloud en un marché algorithmique. Le réseau facilite les marchés ouverts pour le stockage et la récupération de données, où les utilisateurs paient pour stocker leurs fichiers sur des mineurs de stockage. Filecoin est construit sur le système de fichiers interplanétaire (IPFS), un réseau de stockage peer-to-peer. Filecoin vise à stocker les données de manière décentralisée, contrairement aux fournisseurs de stockage cloud traditionnels.<inlang-LineFeed>\nLes participants au réseau Filecoin sont incités à agir honnêtement et à stocker autant de données que possible, car ils gagnent la crypto-monnaie Filecoin (FIL) en échange de leurs services de stockage. Cette configuration garantit l’intégrité et l’accessibilité des données stockées. Le modèle de Filecoin permet une variété d'options de stockage, y compris le stockage d'archives à long terme et des services de récupération plus rapides, ce qui en fait une solution polyvalente pour le stockage de données décentralisé. Le projet, développé par Protocol Labs, vise également à garantir que les données sont stockées de manière fiable et efficace."
    },
    "VOID": {
      "description": "Vide"
    },
    "SHD": {
      "description": "Le jeton natif cw20 pour Shade sur Secret Network"
    },
    "BLZ": {
      "description": "Le jeton natif de Bluzelle"
    },
    "ARB": {
      "description": "Jeton natif d'Arbitrum"
    },
    "SLCA": {
      "description": "Silice"
    },
    "PEPEC": {
      "description": "Pépéc"
    },
    "PEPE": {
      "description": "Pepe est un memecoin communautaire avec une mission : rendre les memecoins à nouveau géniaux. Conçu pour honorer le mème emblématique que nous connaissons et aimons tous, Pepe est là pour régner en tant que memecoin le plus mémorable qui existe, alimenté uniquement par le pouvoir mémétique. Pepe est pour le peuple."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (« cbETH ») est un jeton utilitaire et une représentation liquide de l'ETH mis en jeu via Coinbase. cbETH offre aux clients la possibilité de vendre, de transférer ou d'utiliser de toute autre manière leur ETH mis en jeu dans des dapps pendant qu'il reste verrouillé par le protocole Ethereum."
    },
    "rETH": {
      "description": "Rocket Pool est un pool Ethereum Proof of Stake décentralisé."
    },
    "sfrxETH": {
      "description": "sfrxETH est la version de frxETH qui génère un rendement de mise. Tous les bénéfices générés par les validateurs Frax Ether sont distribués aux détenteurs de sfrxETH. En échangeant frxETH contre sfrxETH, on devient éligible au rendement de mise, qui est racheté lors de la reconversion de sfrxETH en frxETH."
    },
    "LORE": {
      "description": "Le jeton natif de Gitopia<inlang-LineFeed>\nGitopia est la plateforme de collaboration de code de nouvelle génération alimentée par un réseau décentralisé et une économie de jetons interactifs. Il est conçu pour optimiser le processus de développement de logiciels open source grâce à la collaboration, la transparence et l'incitation."
    },
    "ROAR": {
      "description": "Lion DAO est un DAO communautaire qui vit sur la blockchain Terra avec pour mission de réactiver la communauté LUNAtic et de présenter les protocoles et outils Terra."
    },
    "NLS": {
      "description": "Le jeton natif de la chaîne Nolus<inlang-LineFeed>\nAméliorez votre jeu avec jusqu'à 3x d'équité. Plongez dans un monde aux risques minimisés et libérez tout le potentiel de vos actifs."
    },
    "CUB": {
      "description": "Lion Cub DAO est un DAO de communauté de mèmes inutile sur Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO est un DAO communautaire sur Terra"
    },
    "NTRN": {
      "description": "Le jeton natif de la chaîne Neutron.<inlang-LineFeed>\nPlateforme CosmWasm la plus sécurisée de Cosmos, Neutron permet aux contrats intelligents de tirer parti de la technologie Interchain de pointe avec un minimum de frais généraux."
    },
    "CASA": {
      "description": "Une DAO innovante dédiée à l’hébergement des plus précaires"
    },
    "PICA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Composable.<inlang-LineFeed>\nPicasso est un protocole de couche 1 axé sur l'infrastructure DeFi qui mène l'industrie dans la création d'une solution d'interopérabilité minimisant la confiance - Cross-Ecosystem IBC. En complément du travail d'interopérabilité, Picasso construit la première couche de restauration généralisée en commençant par le déploiement sur Solana et étend la prise en charge à tous les écosystèmes connectés IBC."
    },
    "KSM": {
      "description": "Les frais natifs, la gouvernance, le jalonnement et le jeton de liaison de la plateforme Polkadot."
    },
    "DOT": {
      "description": "Les frais natifs, la gouvernance, le jalonnement et le jeton de liaison de la plateforme Polkadot."
    },
    "QSR": {
      "description": "Le jeton natif de Quasar<inlang-LineFeed>\nQuasar est la première plateforme de gestion d'actifs décentralisée (DAM) activée par IBC. Une expérience DeFi interchaîne sécurisée, sans autorisation, composable et diversifiée est enfin là."
    },
    "ARCH": {
      "description": "Le token natif du réseau Archway<inlang-LineFeed>\nUne blockchain L1 incitée qui permet aux développeurs de capturer la valeur créée par leurs dapps, permettant ainsi des modèles économiques durables."
    },
    "MPWR": {
      "description": "Le jeton natif de jalonnement et de gouvernance d’Empower."
    },
    "WATR": {
      "description": "Un DAO révolutionnaire créé pour apporter de l'eau potable aux hommes, aux femmes et aux enfants du monde entier. Nous espérons que vous nous rejoindrez dans notre voyage !"
    },
    "KYVE": {
      "description": "Le jeton utilitaire natif du réseau KYVE.<inlang-LineFeed>\nRévolutionnant la fiabilité des données dans l'espace Web3, KYVE Network fournit des outils rapides et simples pour la validation, l'immuabilité et la récupération des données, garantissant des données sans confiance pour une évolutivité transparente et éliminant les risques et les obstacles liés aux données."
    },
    "USDT": {
      "description": "Tether vous offre les avantages conjoints de la technologie blockchain ouverte et de la monnaie traditionnelle en convertissant votre argent en un équivalent en monnaie numérique stable."
    },
    "ampOSMO": {
      "description": "ERIS jalonné liquide OSMO"
    },
    "SEI": {
      "description": "Le jeton de jalonnement natif de Sei.<inlang-LineFeed>\nSei est la blockchain de couche 1 la plus rapide, conçue pour évoluer avec l'industrie."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid jalonné SOMM"
    },
    "PASG": {
      "description": "Le jeton natif de jalonnement et de gouvernance de la chaîne Passage."
    },
    "SOL": {
      "description": "Solana (SOL) est l'actif natif de la blockchain Solana."
    },
    "BONK": {
      "description": "Le jeton officiel Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (trou de ver), USDT, usine/trou de ver14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "L'actif natif de Sui s'appelle SUI."
    },
    "APT": {
      "description": "Le jeton Aptos (APT) est le jeton natif de la blockchain Aptos utilisé pour payer les frais de réseau et de transaction."
    },
    "MNTA": {
      "description": "Jeton de gouvernance MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "Pièce USD (trou de ver), USDC, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Éther enveloppé (trou de ver), WETH, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "L'USDC est un stablecoin entièrement garanti en dollars américains développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "YieldETH": {
      "description": "Maximisez le rendement de l'ETH grâce au jalonnement à effet de levier sur Aave, Compound et Morpho et à la fourniture de liquidités de jetons de jalonnement liquide ETH sur Uniswap V3."
    },
    "XPLA": {
      "description": "Le jeton de jalonnement natif de XPLA."
    },
    "OIN": {
      "description": "Le jeton OIN ($OIN) est un actif numérique révolutionnaire développé sur la blockchain $SEI. Cela va au-delà du simple fait d’être une crypto-monnaie ; $OIN se présente comme une solide réserve de valeur, symbolisant l’avenir de la finance décentralisée et son potentiel à remodeler le paysage cryptographique."
    },
    "NEOK": {
      "description": "Le jeton de Neokingdom DAO.<inlang-LineFeed>\nNeokingdom DAO veut rendre l'emploi plus équitable, en permettant aux entreprises du Web3 et du monde réel de fonctionner en tant qu'organisations autonomes décentralisées (DAO)."
    },
    "RIO": {
      "description": "La devise native du réseau Realio."
    },
    "CDT": {
      "description": "Le stablecoin de style CDP de Membrane appelé CDT"
    },
    "MBRN": {
      "description": "Jeton de protocole de la membrane"
    },
    "SGE": {
      "description": "Le token natif de SGE Network"
    },
    "FIS": {
      "description": "Le jeton natif de jalonnement et de gouvernance du StaFi Hub."
    },
    "rATOM": {
      "description": "Une représentation de jalonnement liquide des ATOM jalonnés"
    },
    "STRDST": {
      "description": "Le jeton natif de ohhNFT."
    },
    "DORA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de la version Theta testnet de Dora Vota."
    },
    "COREUM": {
      "description": "Le jeton natif de Coreum"
    },
    "TIA": {
      "description": "Le token natif de la blockchain Celestia.<inlang-LineFeed>\nCelestia est un réseau modulaire de disponibilité des données. Il simplifie le processus de lancement des blockchains, rendant la technologie blockchain plus accessible et conviviale. Contrairement aux blockchains traditionnelles qui gèrent plusieurs fonctions, Celestia se spécialise dans des rôles spécifiques, ce qui conduit à une évolutivité, une flexibilité et une interopérabilité améliorées. Cette spécialisation permet aux développeurs de créer des applications blockchain pour une adoption massive."
    },
    "DYDX": {
      "description": "Le jeton de jalonnement natif du protocole dYdX.<inlang-LineFeed>\nNotre objectif est de créer du code open source capable d’alimenter un produit et une expérience commerciale de première classe."
    },
    "FX": {
      "description": "Le jeton de jalonnement natif de la Fonction X"
    },
    "nBTC": {
      "description": "Bitcoin. Sur Cosmos."
    },
    "NOIS": {
      "description": "Le jeton natif de Nois"
    },
    "sqOSMO": {
      "description": "Jeton de puissance marginal sqOSMO"
    },
    "NSTK": {
      "description": "Le jeton de revenus et de gouvernance d'Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhNFT LP jeton."
    },
    "wstETH": {
      "description": "wstETH est une version enveloppée de stETH. Comme certains protocoles DeFi nécessitent un mécanisme d'équilibre constant pour les jetons, wstETH maintient votre solde de stETH fixe et utilise un système de partage sous-jacent pour refléter vos récompenses de mise gagnées."
    },
    "sqATOM": {
      "description": "Jeton de puissance marginal sqATOM"
    },
    "sqBTC": {
      "description": "Jeton de puissance marginal sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN est le jeton de gouvernance natif du réseau Qwoyn<inlang-LineFeed>\nLe réseau Qwoyn se présente comme une plateforme de jeu de pointe qui intègre les technologies Web3 au cœur du divertissement interactif. Il révolutionne l’industrie du jeu en garantissant aux joueurs une véritable propriété des actifs du jeu, facilitée par la blockchain. Cette approche améliore non seulement le gameplay, mais favorise également un écosystème unique d'interopérabilité et d'innovation. En tant que phare dans le monde du jeu vidéo, Qwoyn Network se consacre à fusionner l'excitation du jeu traditionnel avec le potentiel de transformation du Web3, créant ainsi une expérience de jeu fluide et enrichie."
    },
    "HYDROGEN": {
      "description": "Le jeton de jalonnement liquide de Bostrom"
    },
    "TOCYB": {
      "description": "Le jeton de jalonnement du Cyber"
    },
    "V": {
      "description": "Le jeton de ressource de Bostrom"
    },
    "A": {
      "description": "Le jeton de ressource de Bostrom"
    },
    "SOURCE": {
      "description": "Le jeton natif de SOURCE Chain<inlang-LineFeed>\nLes entreprises, les développeurs et les particuliers ont la possibilité d'utiliser le réseau durable et soutenu par la valeur de SOURCE pour accéder, créer et intégrer facilement des applications et des services Web3."
    },
    "PYTH": {
      "description": "Pyth est un protocole qui permet aux acteurs du marché de publier des informations sur les prix en chaîne pour que d'autres puissent les utiliser. Le protocole est une interaction entre trois parties :\n-Les éditeurs soumettent des informations sur les prix au programme Oracle de Pyth. Pyth dispose de plusieurs éditeurs de données pour chaque produit afin d'améliorer la précision et la robustesse du système.\n-Le programme Oracle de Python combine les données des éditeurs pour produire un prix global et un intervalle de confiance uniques.\nLes consommateurs lisent les informations sur les prix produites par le programme Oracle.<inlang-LineFeed>\nLe programme Oracle de Pyth s'exécute simultanément sur le réseau principal Solana et sur Pythnet. Chaque instance du programme est responsable de son propre ensemble de flux de prix. Les flux de prix Solana sont disponibles pour être utilisés par les protocoles Solana. Dans ce cas, puisque le programme Oracle lui-même fonctionne sur Solana, les prix qui en résultent sont immédiatement disponibles pour les consommateurs sans nécessiter de travail supplémentaire. Les flux de prix Python sont disponibles sur plus de 12 blockchains. Les prix construits sur Pythnet sont transférés entre les chaînes pour atteindre les consommateurs sur ces blockchains.<inlang-LineFeed>\nDans les deux cas, le composant essentiel du système est le programme Oracle qui combine les données de chaque éditeur individuel. Ce programme gère un certain nombre de comptes Solana différents qui répertorient les produits sur Pyth et leurs données de prix actuelles. Les éditeurs publient leur prix et leur confiance en interagissant avec le programme Oracle sur chaque emplacement. Le programme stocke ces informations dans ses comptes. La première mise à jour des prix dans un créneau déclenche en outre l'agrégation des prix, qui combine les données de prix du créneau précédent en un seul prix global et un seul intervalle de confiance. Ce prix global est écrit sur le compte Solana où il est lisible par d'autres programmes en chaîne et disponible pour être transmis à d'autres blockchains."
    },
    "stkOSMO": {
      "description": "OSMO à jalonnement liquide PSTAKE"
    },
    "LVN": {
      "description": "Levana Well-funded Perps est un protocole de swaps perpétuels, qui sont des contrats de trading à effet de levier.<inlang-LineFeed>\nLevana Well-funded Perps est un protocole de swaps perpétuels, qui sont des contrats de trading à effet de levier. Il vise à gérer les risques et à offrir des avantages à la fois aux traders et aux fournisseurs de liquidités.<inlang-LineFeed>\nPour les traders, la solution de Levana consiste à rendre toutes les positions « bien financées », ce qui signifie que le profit maximum pour chaque position est verrouillé à l'avance. Cela élimine la possibilité de créances irrécouvrables et d’insolvabilité, offrant ainsi une plus grande sécurité.<inlang-LineFeed>\nLes fournisseurs de liquidité, quant à eux, reçoivent un rendement lorsqu’ils assument le risque d’instabilité du marché. Ils fournissent des fonds qui servent de garantie et, en échange, ils perçoivent une commission assortie d’une prime de risque.<inlang-LineFeed>\nLe protocole résout les problèmes liés aux modèles d'échange perpétuel existants, tels que l'AMM virtuel. Ces modèles s’appuient sur des mécanismes complexes pour maintenir la stabilité des prix, mais ils présentent des limites et peuvent s’avérer risqués sur des marchés volatils.<inlang-LineFeed>\nEn séparant les différentes paires de trading et en créant un marché décentralisé de liquidité, Levana réduit le risque de contagion entre les différents marchés. Cela facilite également l’extension à d’autres réseaux blockchain.<inlang-LineFeed>\nDans l'ensemble, le protocole de swaps perpétuels de Levana offre une plateforme fiable et sécurisée pour les traders et les fournisseurs de liquidités. Il garantit un règlement équitable, minimise les risques et permet le développement de protocoles financiers supplémentaires en plus des positions tokenisées."
    },
    "PUPPY": {
      "description": "Chiot"
    },
    "NEWT": {
      "description": "Le jeton NEWT le plus mignon de la chaîne Neutron."
    },
    "milkTIA": {
      "description": "Le TIA jalonné liquide de MilkyWay"
    },
    "ASH": {
      "description": "CENDRE"
    },
    "RAC": {
      "description": "CAR"
    },
    "GUPPY": {
      "description": "GUPPY"
    },
    "ISLM": {
      "description": "L'EVM natif, le jeton de gouvernance et de jalonnement du réseau Haqq"
    },
    "AUTISM": {
      "description": "$AUTISM existe pour célébrer l'autisme en tant que pile technologique biologique supérieure pour un monde en évolution"
    },
    "PAGE": {
      "description": "Le jeton PAGE est utilisé pour les actions dans l'écosystème littéraire PageDAO NFT et pour la gouvernance DAO."
    },
    "PURSE": {
      "description": "Jeton de bourse"
    },
    "NINJA": {
      "description": "La première pièce meme sur Injective. C'est un chien, mais il a des nunchucks"
    },
    "KLEO": {
      "description": "Jeton Cléomède<inlang-LineFeed>\nKleomedes est un fournisseur d'infrastructure qui héberge lui-même les nœuds qui valident les réseaux IBC. Nous sommes actifs dans le support des chaînes que nous validons en fournissant un support d'infrastructure sous la forme de points de terminaison RPC et de relais.<inlang-LineFeed>\nEn tant que DAO, nous disposons d'une communauté de délégateurs qui sont actifs dans les discussions sur la gouvernance sur toutes les chaînes que nous validons. Nous sommes l'un des seuls validateurs de l'écosystème Cosmos à placer 100 % des bénéfices sous le contrôle de la gouvernance DAO.<inlang-LineFeed>\nNous soutenons l'innovation dans l'écosystème Cosmos en finançant et en soutenant des projets qui, selon nous, soutiennent la croissance et la décentralisation des réseaux que nous validons."
    },
    "NYX": {
      "description": "NYX Token (NYX) est le jeton natif du réseau Nym."
    },
    "NYM": {
      "description": "NYM Token (NYM) est le jeton utilitaire natif du réseau Nym, utilisé comme principal moyen pour inciter les opérateurs de nœuds mixnet."
    },
    "BADDOG": {
      "description": "a un chapeau"
    },
    "CIRCUS": {
      "description": "réserve de valeur clownmaxxed"
    },
    "JAPE": {
      "description": "Jeton de gouvernance et d'utilité pour la plateforme Junø Apes NFT sur Juno"
    },
    "WOOF": {
      "description": "Trame"
    },
    "SNEAKY": {
      "description": "La pièce native de Sneaky Productions."
    },
    "BAD": {
      "description": "La plus mauvaise pièce du Cosmos"
    },
    "SGNL": {
      "description": "Signal Art et jeux sur Juno"
    },
    "WOSMO": {
      "description": "Le premier memecoin natif sur Osmosis. Fabriqué par les mains les plus habiles dans le laboratoire de la folie. C'est scientifiquement anarchique, professionnellement insensé, et c'est votre ticket pour la maison de fous."
    },
    "sqTIA": {
      "description": "Jeton de puissance marginal sqTIA"
    },
    "APOLLO": {
      "description": "Le jeton utilitaire déflationniste du projet Apollo DAO"
    },
    "stDYDX": {
      "description": "Le liquide jalonné DYDX de Stride"
    },
    "stTIA": {
      "description": "TIA jalonné liquide de Stride"
    },
    "stSAGA": {
      "description": "SAGA à jalonnement liquide de Stride"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 sur injectif"
    },
    "DYM": {
      "description": "La gouvernance native et le jeton de jalonnement du Dymension Hub<inlang-LineFeed>\nDymension est un réseau de blockchains modulaires faciles à déployer et ultra-rapides appelés RollApps."
    },
    "RAPTR": {
      "description": "Rapture Insurance est la toute première plateforme d'assurance P2P sur $OSMO. Soyez récompensé pour prendre soin des proches des gens après l'enlèvement."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport est un marché neutre où n'importe qui, de n'importe où dans la galaxie, peut accoster pour échanger ses marchandises."
    },
    "BADKID": {
      "description": "Un clan de méchants enfants de 11 ans créant le chaos dans l'environnement du Cosmos. Un mauvais memecoin pour les gouverner tous $BADKID. Largué aux détenteurs de Badkids NFT et aux jalonneurs $STARS. C'est tellement grave que votre portefeuille vous met en colère."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Pièce Solana USD (trou de ver), Solana USDC, usine/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Humans.ai."
    },
    "BERLIN": {
      "description": "Le jeton de Teledisko DAO."
    },
    "SCR": {
      "description": "Le jeton natif de Scorum<inlang-LineFeed>\nScorum est une blockchain dynamique de couche 1 optimisée par Cosmos, conçue pour redéfinir les industries du jeu et du divertissement. Actuellement, il prend en charge Aviatrix, un jeu de crash convaincant qui exploite non seulement la technologie blockchain pour des résultats de jeu sécurisés et transparents, mais l'utilise également pour l'intégration de jetons non fongibles (NFT). Au cœur de l'écosystème de Scorum se trouve le jeton SCR, qui prend en charge à la fois Aviatrix et les futures applications destinées à étendre les offres de la plateforme. L'adoption du protocole de communication inter-blockchain améliore considérablement l'interopérabilité et l'évolutivité de Scorum, ouvrant la voie à son expansion continue et au développement de solutions de divertissement innovantes basées sur la blockchain."
    },
    "C4E": {
      "description": "Le jeton natif de Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos ouvre la porte aux jetons BRC20 pour prospérer aux côtés des acteurs établis du réseau Cosmos, révolutionnant ainsi la finance décentralisée (DeFi) pour tous."
    },
    "SRCX": {
      "description": "Le jeton SRCX du protocole source."
    },
    "ROCK": {
      "description": "Le jeton de revenus pour les pylônes"
    },
    "BSKT": {
      "description": "BSKT suit les principaux actifs de l'écosystème cryptographique"
    },
    "AIOZ": {
      "description": "Le jeton natif de jalonnement et de gouvernance du réseau AIOZ.<inlang-LineFeed>\nAIOZ Network est un DePIN pour l'IA Web3, le stockage et le streaming.<inlang-LineFeed>\nAIOZ permet un avenir plus rapide, sécurisé et décentralisé.<inlang-LineFeed>\nPropulsé par un réseau mondial de DePIN, AIOZ vous récompense pour le partage de vos ressources informatiques pour le stockage, le transcodage et la diffusion de contenu multimédia numérique et pour l'alimentation du calcul décentralisé de l'IA."
    },
    "stDYM": {
      "description": "DYM jalonné liquide de Stride"
    },
    "DOKI": {
      "description": "DOKI le dernier Dragon"
    },
    "SAIL": {
      "description": "Sail DAO est un DAO de déploiement et de gestion de liquidités construit dans le cadre d'une collaboration entre les blockchains Osmosis et Migaloo.<inlang-LineFeed>\nSail DAO est un DAO de déploiement et de gestion de liquidités construit dans le cadre d'une collaboration entre les blockchains Osmosis et Migaloo. Créé à la fois par l'Osmosis Community Pool et la Fondation Migaloo, Sail DAO est ouvert aux offres de projets basés sur le cosmos qui espèrent générer des liquidités pour leur jeton sur la blockchain Osmosis. Parallèlement à la création de ce DAO, le White Whale DEX est déployé sur Osmosis, étant le premier DEX en dehors d'Osmosis à être déployé sur la chaîne, c'est un grand pas vers qu'Osmosis devienne un écosystème à partir d'une chaîne d'applications. Les projets incubés par Migaloo sont encouragés à participer à des accords OTC avec Sail DAO afin d'amorcer ou d'améliorer la liquidité sur Osmosis DEX de WW. Cependant, les offres ne se limitent pas aux projets Migaloo et la liquidité ne se limite pas au déploiement sur WW DEX. La trésorerie de ce DAO peut être déployée comme bon vous semble, à la discrétion des électeurs de Sail DAO. L'Osmosis CP a obtenu un droit de veto sur tous les accessoires introduits dans ce DAO et a également obtenu des droits de récupération si cette entreprise déraillait."
    },
    "SHARK": {
      "description": "SHARK est le marché suprême de prévision des prix au sein de Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP ponté à partir de XRPL"
    },
    "SEIYAN": {
      "description": "La pièce Meme originale du réseau SEI"
    },
    "NIBI": {
      "description": "Le token natif du réseau Nibiru<inlang-LineFeed>\nUn hub Web3 ouvrant la voie à la prochaine ère de l'argent"
    },
    "BEAST": {
      "description": "BEAST-ERC20 sur injectif"
    },
    "CVN": {
      "description": "Cvn est une blockchain de couche 1 conçue pour tenir la promesse de DeFi"
    },
    "TORO": {
      "description": "Le memecoin construit pour la communauté Celestia"
    },
    "SAYVE": {
      "description": "Sayve est une application révolutionnaire d'apprentissage des langues à l'ère Web3 qui combine la gamification, la technologie blockchain et une expérience Metaverse pour motiver les utilisateurs à apprendre des langues tout en gagnant des récompenses."
    },
    "LAB": {
      "description": "LAB - Tout est une expérience<inlang-LineFeed>\nLAB - Tout est une expérience<inlang-LineFeed>\nUtilisez 10 jetons $LAB pour créer 1 Mad Scientist NFT sur Backbone Labs Osmosis Launchpad. Vous pourrez alors échanger vos NFT sur la marketplace. Vous pouvez également choisir de conserver vos jetons $LAB en tant que NFT non révélés et de les échanger.<inlang-LineFeed>\nLancement équitable : l'événement a été marqué par l'absence de listes blanches (WL), de robots et de verrous, garantissant une opportunité équitable à toutes les parties intéressées.<inlang-LineFeed>\nPréparation du lancement : les participants disposaient d'une fenêtre de 52,91 heures pour déposer $OSMO dans un pool sur Streamswap.<inlang-LineFeed>\nLe processus d'échange : après la période de dépôt initiale, $OSMO a été converti en jetons $LAB pendant une heure supplémentaire, permettant une transition en douceur et une distribution équitable."
    },
    "bOSMO": {
      "description": "OSMO jalonné liquide BackBone Labs"
    },
    "PUNDIX": {
      "description": "Le jeton PUNDIX est le jeton natif qui fonctionne au sein de l'écosystème Pundi X, y compris PundiX Chain et XPOS."
    },
    "TNKR": {
      "description": "Les frais natifs, la gouvernance et le jeton de jalonnement de la Tinkernet Parachain.<inlang-LineFeed>\nTinkernet est une parachain Kusama et la chaîne sœur du réseau InvArch sur Polkadot. Tinkernet est un terrain d'essai expérimental où les protocoles de compte omnichain et de gouvernance DAO sont déployés et testés avant d'être déployés sur le réseau InvArch. Les protocoles sur Tinkernet réalisent des fonctionnalités telles que les comptes multisig multichaînes et le DAO Staking. Contrairement à un testnet, Tinkernet présente une réelle valeur ajoutée."
    },
    "W": {
      "description": "W est le jeton natif qui alimente la plateforme d'interopérabilité Wormhole.<inlang-LineFeed>\nLe jeton Wormhole (W) sert de jeton de gouvernance du protocole Wormhole, permettant aux détenteurs de jetons d'orienter le protocole via une gouvernance en chaîne via une organisation autonome décentralisée (DAO) dédiée.<inlang-LineFeed>\nWormhole a été fondée par Jump Crypto, la branche construction de Jump Trading Group. Initialement lancé en 2021, le protocole a d'abord fait ses débuts en tant que pont de jetons, permettant le transfert de jetons entre blockchains, notamment entre Solana et Ethereum. Wormhole a ensuite évolué, avec Wormhole V2, pour adopter une approche plus générale, se transformant en une couche d'interopérabilité sur laquelle les chaînes et les applications décentralisées pourraient facilement s'appuyer.<inlang-LineFeed>\nWormhole V2 est un protocole de messagerie général, permettant à différentes blockchains de communiquer entre elles. Cette technologie pourrait être utilisée pour une variété de cas d'utilisation, y compris le transfert de jetons entre chaînes, permettant une gouvernance inter-chaînes pour les protocoles fonctionnant entre chaînes ainsi que les transferts de NFT entre chaînes, qui pourraient être utilisés pour des jeux multi-chaînes. Wormhole V2 a également vu le protocole étendre ses services pour inclure l'osmose.<inlang-LineFeed>\nÀ ce jour, le protocole a traité plus de 40 milliards de dollars de transfert de valeur à travers les blockchains prises en charge et plus d'un milliard de messages envoyés. Il prend en charge plus de 30 blockchains, dont la plupart des principaux réseaux, et dispose d'un écosystème florissant de plus de 200 applications construites à l'aide de la technologie de Wormhole.<inlang-LineFeed>\nEn novembre 2023, Jump et Wormhole ont annoncé leur intention de se séparer. Suite à la séparation, Wormhole a annoncé avoir levé 225 millions de dollars, valorisant l'entreprise à 2,5 milliards de dollars. Les investisseurs incluent Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto et plus encore."
    },
    "DHP": {
      "description": "Le token natif de dHealth"
    },
    "FURY": {
      "description": "Le jeton natif de Furya"
    },
    "SAGA": {
      "description": "Le jeton natif de jalonnement et de gouvernance de Saga.<inlang-LineFeed>\nSaga est un protocole de couche 1 qui permet aux développeurs de créer automatiquement des chaînes dédiées indépendantes des VM, parallélisées et interopérables, ou « Chainlets », qui fournissent aux applications une évolutivité horizontale infinie. Chaque Chainlet est une réplique du Saga Mainnet, avec le même ensemble de validateurs et le même modèle de sécurité.<inlang-LineFeed>\nLa mission de Saga est de permettre aux 1 000 prochaines chaînes de jeux et de divertissement de s'inscrire dans le cadre du Saga Multiverse en pleine croissance."
    },
    "ATOM1KLFG": {
      "description": "$ATOM à 1 000 $ LFG !!"
    },
    "SHIDO": {
      "description": "L'EVM et Wasm natifs, jeton de gouvernance et de jalonnement de la chaîne Shido<inlang-LineFeed>\nLes développeurs utilisent Shido comme chaîne Ethereum et Wasm pour déployer les applications du futur. Obtenez toutes les fonctionnalités d'Ethereum et Wasm avec la puissance de la composabilité IBC et Interchain."
    },
    "CIF": {
      "description": "Apprentissage automatique décentralisé"
    },
    "HAVA": {
      "description": "Hava Coin est l'élément vital des réseaux Cosmos &amp; Injective, récompensant les constructeurs et accueillant les supporters. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "UN MÉMÉCOIN POUR CONNECTER LES IMBECILES - ET DANS Da Cosmos LIER DEM"
    },
    "CROWDP": {
      "description": "Le jeton de Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport est un marché neutre où n'importe qui, de n'importe où dans la galaxie, peut accoster pour échanger ses marchandises."
    },
    "xASTRO": {
      "description": "Astroport est un marché neutre où n'importe qui, de n'importe où dans la galaxie, peut accoster pour échanger ses marchandises."
    },
    "PAXG(dot)grv": {
      "description": "Pont Gravitaire Paxos Or"
    },
    "RSTK": {
      "description": "Reprendre le jeton DAO"
    },
    "BERNESE": {
      "description": "Chien de montagne bernois. Jeton thématique chien pour s'amuser et être ami avec tous les autres jetons chien. Approvisionnement fixe 132M"
    },
    "ETH(dot)pica": {
      "description": "Le jeton natif d'Ethereum, ponté via IBC."
    },
    "DAI(dot)pica": {
      "description": "Un stablecoin émis par Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "Le jeton de gouvernance de l’écosystème Frax."
    },
    "FRAX(dot)pica": {
      "description": "Le premier stablecoin fractionnaire-algorithme."
    },
    "USDT(dot)pica": {
      "description": "Un stablecoin émis par Tether qui est rattaché à 1:1 au dollar américain."
    },
    "sFRAX(dot)pica": {
      "description": "Un coffre-fort de jalonnement ERC4626 qui distribue chaque semaine une partie du rendement du protocole Frax aux jalonneurs libellés en pièces stables FRAX. "
    },
    "frxETH(dot)pica": {
      "description": "Un dérivé de jalonnement ETH liquide conçu pour tirer parti de l’écosystème Frax."
    },
    "sfrxETH(dot)pica": {
      "description": "Un dérivé de jalonnement liquide conçu pour augmenter le rendement de jalonnement des validateurs Frax ETH."
    },
    "CLAY": {
      "description": "Adam Clay et BitSong Music FanToken"
    },
    "404DR": {
      "description": "404Deep enregistre un FanToken de musique BitSong"
    },
    "wLIBRA": {
      "description": "wLibra est une version pontée de Libra Coin du réseau 0L via LibraBridge.<inlang-LineFeed>\nLibra Coin est un fork de la blockchain Diem (Balance) de Facebook annoncé en 2019. Libra Coin fonctionne sur sa propre blockchain de couche 1 haute performance, connue sous le nom de réseau 0L. En octobre 2021, Libra Coin a commencé l’exploitation minière.<inlang-LineFeed>\nComme Bitcoin, il n’y avait pas de pièces pré-extraites ni d’attribution de jetons dédiés à aucune partie ; toutes les pièces ont été frappées selon un processus minier. Contrairement au Bitcoin, qui est émis en continu, Libra Coin a un approvisionnement fixe. En décembre 2023, toutes les Libra Coins avaient été émises, établissant une offre plafonnée et rendant la pièce définitivement déflationniste.<inlang-LineFeed>\nFarouchement indépendant, le projet a une vision à long terme car il n'est pas chargé de financements en capital-risque, d'entités de laboratoires, de fondations et de l'influence d'autres écosystèmes blockchain. Carpe Diem."
    },
    "NIM": {
      "description": "Le jeton natif de Nim Network.<inlang-LineFeed>\nNim Network est une chaîne de jeux IA hautement adoptable qui fournira l'écosystème ultime pour l'exploration et le développement de jeux à l'intersection du Web3 et de l'IA."
    },
    "SEDA": {
      "description": "Le jeton natif de SEDA Chain.<inlang-LineFeed>\nSEDA est une norme pour le transport et l'interrogation de données modulaires. Tout type de données, pour tous les réseaux."
    },
    "CAC": {
      "description": "Bavarder avec le parachutage Cosmos<inlang-LineFeed>\nJeton officiel de la communauté Cosmos Airdrop"
    },
    "WEIRD": {
      "description": "Jeton WEIRD pour la collection d'amis WEIRD"
    }
  }
}