{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt depuis Ethereum via le pont Peggy."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "L'USDC est un stablecoin en dollars américains entièrement garanti développé par CENTRE, le projet open source, Circle étant le premier de plusieurs émetteurs à venir."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt depuis Ethereum via le pont Peggy."
    },
    "JURIS": {
      "description": "Juris Protocol est la plateforme de prêt pour l'écosystème Terra."
    },
    "TON(dot)orai": {
      "description": "Le jeton natif de TON<inlang-LineFeed>\nToincoin a été relié à The Open Network par l'intermédiaire d'Oraichain."
    },
    "POL": {
      "description": "Polygon, anciennement connu sous le nom de Matic Network, est une solution de mise à l'échelle de couche 2 pour Ethereum qui vise à fournir des transactions plus rapides et moins chères.<inlang-LineFeed>\nPolygon est une solution de mise à l'échelle de couche 2 pour Ethereum, conçue pour améliorer l'évolutivité et la facilité d'utilisation de la blockchain Ethereum. Elle y parvient en utilisant des chaînes latérales pour le calcul hors chaîne tout en garantissant la sécurité des actifs à l'aide du framework Plasma et d'un réseau décentralisé de validateurs Proof-of-Stake (PoS). Polygon prend en charge divers projets DeFi et NFT en fournissant un environnement plus rapide, plus efficace et moins coûteux pour les transactions. Son jeton natif, MATIC, est utilisé pour le jalonnement, la gouvernance et le paiement des frais de transaction sur le réseau. La plateforme vise à transformer Ethereum en un système multi-chaînes, similaire à Polkadot, mais avec les avantages de la sécurité et de l'écosystème dynamique d'Ethereum."
    },
    "NRIDE": {
      "description": "Jeton nRide<inlang-LineFeed>\nnRide développe un protocole de transport de type Uber, exploitant les contrats intelligents cosmwasm pour le paiement, l'enregistrement du conducteur et la messagerie texte entre le passager et le conducteur, afin de créer un environnement de transport public sans confiance que toute compagnie de taxi ou de taxi peut utiliser."
    },
    "stBTC": {
      "description": "stBTC est le jeton principal liquide du protocole Lorenzo, conçu pour représenter le Bitcoin jalonné au sein de l'écosystème Babylon.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC est un élément essentiel du protocole Lorenzo, permettant aux détenteurs de Bitcoin de débloquer la liquidité de leurs actifs tout en participant à la sécurité des réseaux Proof-of-Stake (PoS). En jalonnant des BTC via Lorenzo, les utilisateurs reçoivent du stBTC, qui est échangeable 1 contre 1 contre le Bitcoin d'origine. Ce mécanisme permet aux utilisateurs de gagner du rendement sans sacrifier la liquidité, car le stBTC peut être utilisé librement au sein de l'écosystème DeFi de Lorenzo.<inlang-LineFeed>\nLe système innovant de double jeton de stBTC et de Yield Accruing Tokens (YAT) permet aux utilisateurs non seulement de miser leur BTC, mais également de s'engager dans diverses activités financières décentralisées telles que le trading, les prêts et la garantie. Cela améliore l'utilité et la flexibilité du Bitcoin, offrant des opportunités financières supplémentaires tout en contribuant à la sécurité des réseaux PoS.<inlang-LineFeed>\nLe rôle de stBTC dans le protocole Lorenzo illustre son importance dans la création d'un écosystème financier hautement interconnecté et efficace, ce qui en fait un atout précieux dans le paysage plus large de la finance décentralisée."
    },
    "BVT0": {
      "description": "Jeton Banana Vault - Usine Peelworks II"
    },
    "BVT1": {
      "description": "Jeton Banana Vault - Banana Beach (🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail est une couche d'infrastructure Web3 qui permet aux couches d'exécution modulaires de s'adapter et d'interopérer de manière à minimiser la confiance."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail est une couche d'infrastructure Web3 qui permet aux couches d'exécution modulaires de s'adapter et d'interopérer de manière à minimiser la confiance."
    },
    "DEEN": {
      "description": "Deenar, un stablecoin adossé à l'or<inlang-LineFeed>\nDeenar Gold (DEEN) est un stablecoin halal adossé à l'or 1:1 avec la capacité de livrer physiquement de l'or. 1 DEEN = 1 gramme d'or."
    },
    "EURe": {
      "description": "EURe est un stablecoin adossé à l'euro émis par Monerium.<inlang-LineFeed>\nEURe est le premier stablecoin autorisé et réglementé en Europe. Il est garanti par des dépôts libellés en euros détenus sur des comptes séparés. EURe est émis par Monerium, le premier établissement de monnaie électronique (EME) à se conformer à la réglementation MiCA de l'UE."
    },
    "ANDR": {
      "description": "Le jeton natif de jalonnement et de gouvernance d'Andromeda"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Le jeton natif de Kima Chain"
    }
  }
}