{
  "osmosis": {
    "XPRT": {
      "description": "પર્સિસ્ટન્સ વન એક બિટકોઈન ક્રોસ-ચેઈન સ્વેપ્સ સોલ્યુશન બનાવી રહ્યું છે, જે સમગ્ર બિટકોઈન લેયર 2sમાં ઝડપી, શૂન્ય-સ્લિપેજ સુરક્ષિત સ્વેપને સક્ષમ કરે છે.<inlang-LineFeed>\nપર્સિસ્ટન્સ વન બિટકોઇન લેયર 2s પર ક્રોસ-ચેઇન સ્વેપને સક્ષમ કરવા માટે બિટકોઇન ઇન્ટરઓપરેબિલિટી સોલ્યુશન બનાવી રહ્યું છે. Bitcoin L2s અને સાઇડ ચેઇન્સના ઝડપી રોલઆઉટને કારણે BTC વેરિયન્ટ્સમાં નોંધપાત્ર વધારો થયો છે, જેના કારણે ફ્રેગમેન્ટેશન થયું છે અને BTCfi સ્કેલેબિલિટીને નુકસાન થયું છે. પર્સિસ્ટન્સ વન ઝડપી, શૂન્ય-સ્લિપેજ, ક્રોસ-ચેન સ્વેપ ઓફર કરીને, BTC અને સંબંધિત અસ્કયામતોને વિવિધ L2s વચ્ચે એકીકૃત રીતે ખસેડવા માટે સક્ષમ કરીને આ મુદ્દાને આગળ ધપાવે છે."
    },
    "INT3": {
      "description": "Int3face બ્લોકચેન મૂળ ટોકન<inlang-LineFeed>\nInt3face એ ક્રોસ-ચેન બ્રિજ છે જે કોસ્મોસ ઇકોસિસ્ટમને અન્ય બ્લોકચેન સાથે જોડે છે."
    },
    "DOGE(dot)int3": {
      "description": "Int3face પર Dogecoin"
    },
    "BTC(dot)int3": {
      "description": "Int3face પર Bitcoin"
    },
    "BCH(dot)int3": {
      "description": "Int3face પર Bitcoin-Cash"
    },
    "LTC(dot)int3": {
      "description": "Int3face પર Litecoin"
    },
    "STOS": {
      "description": "STOS સિક્કો એ સ્ટ્રેટોસ (STOS) કોસ્મોસ આધારિત બ્લોકચેન માટેનું ટોકન છે<inlang-LineFeed>\nસ્ટ્રેટોસ એ પ્રથમ વિકેન્દ્રિત ઈન્ફ્રાસ્ટ્રક્ચર છે જે સ્કેલેબલ, વિશ્વસનીય, સ્વ-સંતુલિત સ્ટોરેજ, AI ગણતરી અને ડેટાબેઝ નેટવર્ક પ્રદાન કરે છે અને ડેટા પ્રોસેસિંગ માટે મજબૂત પાયો પ્રદાન કરે છે."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Axelar પર આર્બિટ્રમ તરફથી Tetherનો USD સ્ટેબલકોઇન"
    },
    "USDT(dot)axl": {
      "description": "Axelar પર આશાવાદથી Tetherનો USD સ્ટેબલકોઇન"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Axelar પર Polygon માંથી Tether નો USD સ્ટેબલકોઈન"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Axelar પર Coinbase આવરિત Bitcoin"
    },
    "FBTC(dot)axl": {
      "description": "એક્સેલર પર બિટકોઇન ફાયર કરો"
    },
    "LBTC(dot)axl": {
      "description": "લોમ્બાર્ડે એક્સેલર પર બિટકોઇન સ્ટેક કર્યું"
    },
    "RBTC(dot)rt": {
      "description": "રુસ્ટોક BTC રાઉટર દ્વારા પુલ."
    },
    "QSR(dot)legacy": {
      "description": "QSR ટોકન લેગસી ટોકનમાં સંક્રમિત થયું છે, જેમાં હાલમાં EVM ઇકોસિસ્ટમમાં સ્થળાંતર ચાલી રહ્યું છે.<inlang-LineFeed>\nક્વાસર એ IBC દ્વારા સક્ષમ કરાયેલ પ્રથમ વિકેન્દ્રિત એસેટ મેનેજમેન્ટ (DAM) પ્લેટફોર્મ છે. એક સુરક્ષિત, પરવાનગીહીન, કંપોઝેબલ અને વૈવિધ્યસભર ઇન્ટરચેન DeFi અનુભવ આખરે અહીં છે."
    }
  }
}