{
  "osmosis": {
    "LAVA": {
      "description": "લાવા નેટવર્ક એ એક મોડ્યુલર ડેટા નેટવર્ક છે જે વિકાસકર્તાઓ અને વપરાશકર્તાઓ માટે બ્લોકચેન ડેટાની ઝડપી, વિશ્વસનીય અને સ્કેલેબલ ઍક્સેસ પ્રદાન કરવા માટે રચાયેલ છે.<inlang-LineFeed>\nલાવા નેટવર્ક એ એક નવીન બ્લોકચેન પ્લેટફોર્મ છે જેનો હેતુ મોડ્યુલર ડેટા એક્સેસ નેટવર્ક પ્રદાન કરીને વિકેન્દ્રિત એપ્લિકેશન્સની સંપૂર્ણ સંભાવનાને અનલૉક કરવાનો છે. આ પ્લેટફોર્મ ડેવલપર્સને ઝડપી અને વિશ્વસનીય RPC (રિમોટ પ્રોસિજર કૉલ) સેવાઓ દ્વારા બહુવિધ બ્લોકચેન સાથે સરળતાથી કનેક્ટ થવા દે છે. નોડ ઓપરેટર્સના પીઅર-ટુ-પીઅર નેટવર્કનો લાભ લઈને, લાવા 30 થી વધુ બ્લોકચેન ઇકોસિસ્ટમમાં ડેટા વિનંતીઓ માટે ઉચ્ચ પ્રદર્શન અને ઓછી વિલંબતાની ખાતરી કરે છે. મૂળ ટોકન, LAVA નો ઉપયોગ નેટવર્કને સુરક્ષિત કરવા, નોડ ઓપરેટરોને પુરસ્કૃત કરવા અને શાસન માટે થાય છે. લાવા નેટવર્કનું ધ્યેય એક સીમલેસ અને કાર્યક્ષમ ડેટા ઇન્ફ્રાસ્ટ્રક્ચર બનાવવાનું છે જે Web3 ઇકોસિસ્ટમની માપનીયતા અને લવચીકતા જરૂરિયાતોને સમર્થન આપે છે."
    },
    "UM": {
      "description": "પેનમ્બ્રાનું મૂળ ટોકન.<inlang-LineFeed>\nસંપૂર્ણ ખાનગી, ક્રોસ-ચેઇન પ્રૂફ-ઓફ-સ્ટેક નેટવર્ક અને કોસ્મોસ અને તેનાથી આગળના લોકો માટે વિકેન્દ્રિત વિનિમય."
    },
    "TRX": {
      "description": "TRONIX એ TRON DAO દ્વારા જારી કરાયેલ TRON પ્રોટોકોલનું મુખ્ય નેટ નેટિવ ટોકન છે, જેને TRX તરીકે ઓળખવામાં આવે છે.<inlang-LineFeed>\nટ્રોન એ ઇથેરિયમની જેમ બ્લોકચેન આધારિત વિકેન્દ્રિત ઓપરેટિંગ સિસ્ટમ છે જેનો હેતુ ઈન્ટરનેટ અને તેના ઈન્ફ્રાસ્ટ્રક્ચરના વિકેન્દ્રીકરણને આગળ વધારવાનો છે. તેના મૂળમાં, ટ્રોન એ એક સ્માર્ટ કોન્ટ્રાક્ટ પ્લેટફોર્મ છે જે TRON ઇકોસિસ્ટમમાં તમામ વિકેન્દ્રિત એપ્લિકેશન્સ (DApps) માટે ઉચ્ચ થ્રુપુટ, ઉચ્ચ માપનીયતા અને ઉચ્ચ ઉપલબ્ધતા પ્રદાન કરે છે. ટ્રોન બ્લોકચેન તેના મૂળ ટોકન, ટ્રોનિક્સ (ટીઆરએક્સ) ની ઉપયોગીતાની આસપાસ બનેલ છે."
    },
    "USDT(dot)trx": {
      "description": "USDT એ TRON નેટવર્ક પર Tether દ્વારા જારી કરાયેલ સત્તાવાર સ્ટેબલકોઈન છે."
    },
    "TRX(dot)rt": {
      "description": "TRONIX એ TRON DAO દ્વારા જારી કરાયેલ TRON પ્રોટોકોલનું મુખ્ય નેટ નેટિવ ટોકન છે, જેને TRX તરીકે ઓળખવામાં આવે છે."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT એ TRON નેટવર્ક પર Tether દ્વારા જારી કરાયેલ સત્તાવાર સ્ટેબલકોઈન છે."
    },
    "COSMO": {
      "description": "કોસ્મો બ્રહ્માંડમાં શ્રેષ્ઠ ચલણ છે.<inlang-LineFeed>\nઅત્યાધુનિક ટેકનોલોજીનો લાભ લઈને વિકેન્દ્રિત સમુદાયનું નિર્માણ કરવાનો અમારો હેતુ છે."
    },
    "BTC": {
      "description": "બિટકોઇન, પ્રથમ અને સૌથી વધુ જાણીતી ક્રિપ્ટોકરન્સી, \"ડિજિટલ ગોલ્ડ\" તરીકે સેવા આપતા, સુરક્ષિત બ્લોકચેન નેટવર્ક પર વિકેન્દ્રિત પીઅર-ટુ-પીઅર વ્યવહારોને મંજૂરી આપે છે.<inlang-LineFeed>\nબિટકોઈન, જેને ઘણીવાર BTC તરીકે ઓળખવામાં આવે છે, તે પ્રથમ અને સૌથી વધુ જાણીતી ક્રિપ્ટોકરન્સી છે, જે 2009માં સાતોશી નાકામોટો તરીકે ઓળખાતી અનામી સંસ્થા દ્વારા રજૂ કરવામાં આવી હતી. તે વિકેન્દ્રિત ડિજિટલ ચલણ તરીકે ડિઝાઇન કરવામાં આવી હતી, જે કેન્દ્રીય સત્તા અથવા મધ્યસ્થીની જરૂરિયાત વિના પીઅર-ટુ-પીઅર વ્યવહારોને મંજૂરી આપે છે. બિટકોઈન બ્લોકચેન નામની ટેક્નોલોજી પર કામ કરે છે, જે એક વિતરિત ખાતાવહી છે જે કોમ્પ્યુટરના નેટવર્ક પરના તમામ વ્યવહારોને રેકોર્ડ કરે છે. બ્લોકચેનની સુરક્ષા અને અખંડિતતા માઇનિંગ નામની પ્રક્રિયા દ્વારા જાળવવામાં આવે છે, જ્યાં સહભાગીઓ બ્લોકચેનમાં નવા વ્યવહારોને માન્ય કરવા અને ઉમેરવા માટે જટિલ ગાણિતિક સમસ્યાઓ ઉકેલે છે. બિટકોઈનની વિકેન્દ્રિત પ્રકૃતિ અને મર્યાદિત પુરવઠો, 21 મિલિયન સિક્કાઓ પર સીમિત, તેના \"ડિજિટલ ગોલ્ડ\" અને મૂલ્યના ભંડાર તરીકેના દરજ્જામાં ફાળો આપે છે.<inlang-LineFeed>\nBitcoin એ નાણાકીય વિશ્વને નોંધપાત્ર રીતે પ્રભાવિત કર્યું છે, જે હજારો અન્ય ક્રિપ્ટોકરન્સી અને બ્લોકચેન તકનીકોના વિકાસને પ્રેરણા આપે છે. અસંખ્ય વેપારીઓ અને સેવા પ્રદાતાઓએ તેને ચૂકવણીની પદ્ધતિ તરીકે સ્વીકારીને, વર્ષોથી તેનો સ્વીકાર વધ્યો છે. વધુમાં, બિટકોઈન એક લોકપ્રિય રોકાણ સંપત્તિ બની ગઈ છે, જે વ્યક્તિગત અને સંસ્થાકીય રોકાણકારો બંનેને આકર્ષે છે. તેની અસ્થિરતા અને નિયમનકારી પડકારો હોવા છતાં, બિટકોઈન ક્રિપ્ટો સ્પેસમાં એક પ્રબળ બળ છે, જે વધુ ખુલ્લી અને સમાવિષ્ટ નાણાકીય વ્યવસ્થાની સંભાવનાનું પ્રતીક છે. તેની અસર ફાઇનાન્સની બહાર વિસ્તરે છે, કારણ કે તે વિકેન્દ્રિત ફાઇનાન્સ (DeFi), સપ્લાય ચેઇન મેનેજમેન્ટ અને ડિજિટલ ઓળખ ચકાસણી જેવા ક્ષેત્રોમાં નવીનતાનું સંચાલન કરવાનું ચાલુ રાખે છે."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) એ વિકેન્દ્રિત, ઓપન-સોર્સ બ્લોકચેન સિસ્ટમ છે જે સ્માર્ટ કોન્ટ્રાક્ટ કાર્યક્ષમતા ધરાવે છે. તે Ethereum પ્લેટફોર્મની મૂળ ક્રિપ્ટોકરન્સી છે, જે ઘણી વખત બિટકોઈન પછી બીજી સૌથી લોકપ્રિય ડિજિટલ કરન્સી તરીકે ગણવામાં આવે છે. 2013 ના અંતમાં ઇથેરિયમની દરખાસ્ત કરવામાં આવી હતી અને 2014 માં વિકાસ માટે ક્રાઉડફંડ કરવામાં આવ્યું હતું, જેના કારણે તેનું નેટવર્ક 30 જુલાઈ 2015 ના રોજ લાઇવ થઈ ગયું હતું.<inlang-LineFeed>\nETH, ડિજિટલ ચલણ તરીકે, Ethereum ઇકોસિસ્ટમમાં વિવિધ હેતુઓ માટે ઉપયોગમાં લેવાય છે, જેમાં વિકેન્દ્રિત સ્માર્ટ કોન્ટ્રાક્ટનો અમલ અને ચુકવણીની પદ્ધતિ તરીકે સમાવેશ થાય છે. Bitcoin થી વિપરીત, Ethereum એ એપ્લીકેશનો માટે એક પ્લેટફોર્મ તરીકે ડિઝાઇન કરવામાં આવ્યું હતું જે બ્લોકચેન ટેક્નોલોજીનો ઉપયોગ કરીને મધ્યસ્થીઓની જરૂર વગર કામ કરી શકે છે. આનાથી Ethereum ને વિકેન્દ્રિત ફાઇનાન્સ (DeFi), નોન-ફંગિબલ ટોકન્સ (NFTs) અને વધુ સહિત વિવિધ એપ્લિકેશન્સ માટે અગ્રણી પ્લેટફોર્મ બનાવ્યું છે. Ethereum 2.0 તરીકે ઓળખાતા નોંધપાત્ર અપગ્રેડ સાથે, Ethereum સતત વિકસિત થઈ રહ્યું છે, જેનો હેતુ તેની માપનીયતા, સુરક્ષા અને ટકાઉપણું સુધારવાનો છે."
    },
    "COOK": {
      "description": "COOK એ Cosmos પર પ્રીમિયર ટોકન ફેક્ટરી Start.Cooking માટે ગવર્નન્સ ટોકન છે."
    },
    "ROUTE": {
      "description": "રાઉટર ચેઇનનું મૂળ ટોકન<inlang-LineFeed>\nરાઉટર ચેઇન એ PoS L1 છે જે સ્ટેટફુલ બ્રિજિંગને મંજૂરી આપે છે-સાચે જ ઓમ્નીચેન ડેપ્સને સક્ષમ કરે છે જે વપરાશકર્તાઓની સાંકળોને અમૂર્ત કરી શકે છે અને બહુવિધ સાંકળોમાં એકંદર તરલતા મેળવી શકે છે."
    },
    "allOP": {
      "description": "ઓસ્મોસિસ પર ઓપી એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "allSHIB": {
      "description": "ઓસ્મોસિસ પર SHIB એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "allARB": {
      "description": "ઓસ્મોસિસ પર ARB એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "allLINK": {
      "description": "ઓસ્મોસિસ પર LINK એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "allPEPE": {
      "description": "ઓસ્મોસિસ પર PEPE એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "allDOT": {
      "description": "ઓસ્મોસિસ પર DOT એસેટ વેરિઅન્ટ્સનું એલોય."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "રાઉટર દ્વારા જારી કરાયેલ USDT નું કૃત્રિમ સંસ્કરણ, જે ઘણી સાંકળો પર USDT ને અનવ્રેપ કરી શકાય છે."
    },
    "DEEN": {
      "description": "દીનાર ગોલ્ડ-બેક્ડ સ્ટેબલકોઈન"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC એ CENTRE દ્વારા વિકસાવવામાં આવેલ સંપૂર્ણ કોલેટરલાઇઝ્ડ યુએસ ડૉલર સ્ટેબલકોઇન છે, જે સર્કલ સાથેનો ઓપન સોર્સ પ્રોજેક્ટ છે જે આગામી કેટલાક જારીકર્તાઓમાં પ્રથમ છે."
    },
    "MARS(dot)mars": {
      "description": "મંગળ પ્રોટોકોલ ટોકન (પ્રી-માઇગ્રેશન)<inlang-LineFeed>\nકોસ્મોસ બ્રહ્માંડમાં સ્વાયત્ત ક્રેડિટ પ્રોટોકોલ સાથે ધિરાણ આપો, ઉધાર લો અને કમાઓ. બધા માટે ખુલ્લું, કોઈ માટે બંધ નથી."
    },
    "UWU(dot)pica": {
      "description": "પિકાસો IBC દ્વારા સોલાનાથી યુનિકોર્ન"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nસમુદાય વફાદારી પોઈન્ટ."
    },
    "XTRUMP": {
      "description": "ટ્રમ્પ કેમિસ્ટ્રી માટે પ્રતિનિધિ ફેક્ટરી ટોકન"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "પેગી બ્રિજ દ્વારા Ethereum થી USDt ટેથર."
    },
    "LINK(dot)axl": {
      "description": "બ્લોકચેન-આધારિત મિડલવેર, ક્રિપ્ટોકરન્સી સ્માર્ટ કોન્ટ્રાક્ટ્સ, ડેટા ફીડ્સ, API અને પરંપરાગત બેંક એકાઉન્ટ પેમેન્ટ્સ વચ્ચે સેતુ તરીકે કામ કરે છે."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU એ 100% વિકેન્દ્રિત સમુદાય પ્રયોગ છે જેમાં તે દાવો કરે છે કે 1/2 ટોકન્સ વિટાલિકને મોકલવામાં આવ્યા છે અને બાકીના અડધાને યુનિસ્વેપ પૂલમાં લૉક કરવામાં આવ્યા છે અને ચાવીઓ સળગાવી દેવામાં આવી છે."
    },
    "ARB(dot)axl": {
      "description": "આર્બિટ્રમનું મૂળ ટોકન"
    },
    "PEPE(dot)axl": {
      "description": "પેપે એ એક મિશન સાથે સમુદાય આધારિત મેમેકોઇન છે: મેમેકોઇન્સને ફરીથી મહાન બનાવવા માટે. આપણે બધા જાણીએ છીએ અને પ્રેમ કરીએ છીએ તેવા આઇકોનિક મેમનું સન્માન કરવા માટે બનાવવામાં આવ્યું છે, પેપે અસ્તિત્વમાં સૌથી યાદગાર મેમેકોઇન તરીકે શાસન કરવા માટે અહીં છે, જે સંપૂર્ણ રીતે મેમેટિક પાવર દ્વારા બળતણ છે. પેપે લોકો માટે છે."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "પોલ્કાડોટ પ્લેટફોર્મની મૂળ ફી, ગવર્નન્સ, સ્ટેકિંગ અને બોન્ડિંગ ટોકન."
    },
    "SOL(dot)wh": {
      "description": "સોલાના (SOL) એ સોલાના બ્લોકચેનની મૂળ સંપત્તિ છે."
    },
    "OP": {
      "description": "આશાવાદનું ગવર્નન્સ ટોકન"
    },
    "DOT(dot)pica": {
      "description": "પોલ્કાડોટ પ્લેટફોર્મની મૂળ ફી, ગવર્નન્સ, સ્ટેકિંગ અને બોન્ડિંગ ટોકન."
    },
    "fBAD": {
      "description": "અપૂર્ણાંકિત ખરાબ બાળકો<inlang-LineFeed>\nFractal.fun દ્વારા અપૂર્ણાંકિત ખરાબ બાળકો NFT"
    },
    "fMAD": {
      "description": "અપૂર્ણાંક મેડ વૈજ્ઞાનિકો<inlang-LineFeed>\nFractal.fun દ્વારા અપૂર્ણાંકિત મેડ વૈજ્ઞાનિકો NFT"
    },
    "fSLOTH": {
      "description": "અપૂર્ણાંકિત સેલેસ્ટાઇન સ્લોથ સોસાયટી<inlang-LineFeed>\nFractal.fun દ્વારા Fractionalized Celestine Sloth Society NFT"
    },
    "fNUT": {
      "description": "અપૂર્ણાંક DAONuts<inlang-LineFeed>\nFractal.fun દ્વારા અપૂર્ણાંકિત DAONuts NFT"
    },
    "MARS": {
      "description": "માર્સ પ્રોટોકોલ એ ન્યુટ્રોન અને ઓસ્મોસિસ પર ક્રોસ-કોલેટરલાઇઝ્ડ મની માર્કેટ પ્રોટોકોલ છે.<inlang-LineFeed>\nકોસ્મોસ બ્રહ્માંડમાં સ્વાયત્ત ક્રેડિટ પ્રોટોકોલ સાથે ધિરાણ આપો, ઉધાર લો અને કમાઓ. બધા માટે ખુલ્લું, કોઈ માટે બંધ નથી."
    },
    "TON(dot)orai": {
      "description": "TON નું મૂળ ટોકન"
    },
    "TON": {
      "description": "ટનકોઈન ($TON) એ TON (ધ ઓપન નેટવર્ક) બ્લોકચેનની મૂળ ક્રિપ્ટોકરન્સી છે.<inlang-LineFeed>\nTON (ધ ઓપન નેટવર્ક) એ માપનીયતા, ઝડપ અને કાર્યક્ષમતા માટે રચાયેલ વિકેન્દ્રિત સ્તર-1 બ્લોકચેન છે. તે મૂળરૂપે ટેલિગ્રામના નિર્માતાઓ દ્વારા કલ્પના કરવામાં આવી હતી પરંતુ પાછળથી તેને જાળવણી અને વિસ્તરણ માટે એક ઓપન-સોર્સ સમુદાયને સોંપવામાં આવી હતી."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "સિમ્ફનીનું મૂળ ટોકન"
    }
  }
}