{
  "osmosis": {
    "XPRT": {
      "description": "पर्सिस्टेंस वन एक बिटकॉइन क्रॉस-चेन स्वैप समाधान का निर्माण कर रहा है, जो बिटकॉइन लेयर 2 में तेज़, शून्य-फिसलन सुरक्षित स्वैप को सक्षम बनाता है।<inlang-LineFeed>\nपर्सिस्टेंस वन बिटकॉइन लेयर 2 में क्रॉस-चेन स्वैप को सक्षम करने के लिए बिटकॉइन इंटरऑपरेबिलिटी समाधान बना रहा है। बिटकॉइन L2 और साइड चेन के तेजी से रोलआउट ने BTC वेरिएंट में उल्लेखनीय वृद्धि की है, जिससे विखंडन हुआ है और BTCfi स्केलेबिलिटी को नुकसान पहुंचा है। पर्सिस्टेंस वन इस मुद्दे को तेजी से, शून्य-फिसलन, क्रॉस-चेन स्वैप की पेशकश करके संबोधित कर रहा है, जिससे BTC और संबंधित संपत्तियां अलग-अलग L2 के बीच सहजता से स्थानांतरित हो सकें।"
    },
    "INT3": {
      "description": "Int3face ब्लॉकचेन मूल टोकन<inlang-LineFeed>\nइंट3फेस एक क्रॉस-चेन ब्रिज है जो कॉस्मोस इकोसिस्टम को अन्य ब्लॉकचेन से जोड़ता है।"
    },
    "DOGE(dot)int3": {
      "description": "Int3face पर Dogecoin"
    },
    "BTC(dot)int3": {
      "description": "Int3face पर बिटकॉइन"
    },
    "BCH(dot)int3": {
      "description": "Int3face पर बिटकॉइन-कैश"
    },
    "LTC(dot)int3": {
      "description": "Int3face पर लाइटकॉइन"
    },
    "STOS": {
      "description": "STOS सिक्का स्ट्रैटोस (STOS) कॉसमॉस आधारित ब्लॉकचेन के लिए टोकन है<inlang-LineFeed>\nस्ट्रैटोस पहला विकेन्द्रीकृत बुनियादी ढांचा है जो स्केलेबल, विश्वसनीय, स्व-संतुलित भंडारण, एआई कम्प्यूटेशन और डेटाबेस नेटवर्क प्रदान करता है और डेटा प्रोसेसिंग के लिए एक ठोस आधार प्रदान करता है।"
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "एक्सेलर पर आर्बिट्रम से टेदर की यूएसडी स्थिर मुद्रा"
    },
    "USDT(dot)axl": {
      "description": "एक्सेलर पर ऑप्टिमिज्म से टीथर का यूएसडी स्टेबलकॉइन"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "एक्सेलर पर पॉलीगॉन से टीथर का यूएसडी स्टेबलकॉइन"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "कॉइनबेस ने एक्सेलर पर बिटकॉइन को लपेटा"
    },
    "FBTC(dot)axl": {
      "description": "एक्सेलर पर बिटकॉइन फायर करें"
    },
    "LBTC(dot)axl": {
      "description": "लोम्बार्ड ने एक्सेलर पर बिटकॉइन दांव पर लगाया"
    },
    "RBTC(dot)rt": {
      "description": "रूस्टॉक बीटीसी राउटर के माध्यम से ब्रिज किया गया।"
    },
    "QSR(dot)legacy": {
      "description": "QSR टोकन को लीगेसी टोकन में परिवर्तित कर दिया गया है, तथा वर्तमान में EVM इकोसिस्टम में स्थानांतरण का कार्य चल रहा है।<inlang-LineFeed>\nक्वासर IBC द्वारा सक्षम पहला विकेंद्रीकृत परिसंपत्ति प्रबंधन (DAM) प्लेटफ़ॉर्म है। एक सुरक्षित, अनुमति रहित, संयोजनीय और विविधतापूर्ण इंटरचेन DeFi अनुभव आखिरकार यहाँ है।"
    }
  }
}