{
  "osmosis": {
    "LAVA": {
      "description": "लावा नेटवर्क एक मॉड्यूलर डेटा नेटवर्क है जिसे डेवलपर्स और उपयोगकर्ताओं के लिए ब्लॉकचेन डेटा तक तेज़, विश्वसनीय और स्केलेबल पहुंच प्रदान करने के लिए डिज़ाइन किया गया है।<inlang-LineFeed>\nलावा नेटवर्क एक अभिनव ब्लॉकचेन प्लेटफ़ॉर्म है जिसका उद्देश्य मॉड्यूलर डेटा एक्सेस नेटवर्क प्रदान करके विकेंद्रीकृत अनुप्रयोगों की पूरी क्षमता को अनलॉक करना है। यह प्लेटफ़ॉर्म डेवलपर्स को तेज़ और विश्वसनीय RPC (रिमोट प्रोसीजर कॉल) सेवाओं के माध्यम से आसानी से कई ब्लॉकचेन से कनेक्ट करने की अनुमति देता है। नोड ऑपरेटरों के पीयर-टू-पीयर नेटवर्क का लाभ उठाकर, लावा 30 से अधिक ब्लॉकचेन इकोसिस्टम में डेटा अनुरोधों के लिए उच्च प्रदर्शन और कम विलंबता सुनिश्चित करता है। मूल टोकन, LAVA, का उपयोग नेटवर्क को सुरक्षित करने, नोड ऑपरेटरों को पुरस्कृत करने और शासन के लिए किया जाता है। लावा नेटवर्क का लक्ष्य एक सहज और कुशल डेटा इन्फ्रास्ट्रक्चर बनाना है जो वेब3 इकोसिस्टम की मापनीयता और लचीलेपन की जरूरतों का समर्थन करता है।"
    },
    "UM": {
      "description": "पेनम्ब्रा का मूल प्रतीक.<inlang-LineFeed>\nकॉस्मॉस और उससे आगे के लिए एक पूर्णतः निजी, क्रॉस-चेन प्रूफ-ऑफ-स्टेक नेटवर्क और विकेन्द्रीकृत एक्सचेंज।"
    },
    "TRX": {
      "description": "TRONIX, TRON DAO द्वारा जारी TRON प्रोटोकॉल का मेननेट मूल टोकन है, जिसे TRX के नाम से जाना जाता है।<inlang-LineFeed>\nट्रॉन एक ब्लॉकचेन-आधारित विकेंद्रीकृत ऑपरेटिंग सिस्टम है जो एथेरियम की तरह ही है जिसका उद्देश्य इंटरनेट और इसके बुनियादी ढांचे के विकेंद्रीकरण को आगे बढ़ाना है। अपने मूल में, ट्रॉन एक स्मार्ट कॉन्ट्रैक्ट प्लेटफ़ॉर्म है जो TRON इकोसिस्टम में सभी विकेंद्रीकृत अनुप्रयोगों (DApps) के लिए उच्च थ्रूपुट, उच्च मापनीयता और उच्च उपलब्धता प्रदान करता है। ट्रॉन ब्लॉकचेन अपने मूल टोकन, ट्रॉनिक्स (TRX) की उपयोगिता के इर्द-गिर्द बना है।"
    },
    "USDT(dot)trx": {
      "description": "USDT, TRON नेटवर्क पर Tether द्वारा जारी आधिकारिक स्थिर मुद्रा है।"
    },
    "TRX(dot)rt": {
      "description": "TRONIX, TRON DAO द्वारा जारी TRON प्रोटोकॉल का मेननेट मूल टोकन है, जिसे TRX के नाम से जाना जाता है।"
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT, TRON नेटवर्क पर Tether द्वारा जारी आधिकारिक स्थिर मुद्रा है।"
    },
    "COSMO": {
      "description": "कॉस्मो ब्रह्माण्ड की सर्वोत्तम मुद्रा है।<inlang-LineFeed>\nहमारा लक्ष्य अत्याधुनिक प्रौद्योगिकियों का लाभ उठाकर एक विकेन्द्रीकृत समुदाय का निर्माण करना है।"
    },
    "BTC": {
      "description": "बिटकॉइन, पहली और सबसे प्रसिद्ध क्रिप्टोकरेंसी है, जो सुरक्षित ब्लॉकचेन नेटवर्क पर विकेन्द्रीकृत पीयर-टू-पीयर लेनदेन की अनुमति देती है, जो \"डिजिटल गोल्ड\" के रूप में कार्य करती है।<inlang-LineFeed>\nबिटकॉइन, जिसे अक्सर BTC के रूप में संदर्भित किया जाता है, पहली और सबसे प्रसिद्ध क्रिप्टोकरेंसी है, जिसे 2009 में सतोशी नाकामोटो नामक एक अनाम संस्था द्वारा पेश किया गया था। इसे एक विकेंद्रीकृत डिजिटल मुद्रा के रूप में डिज़ाइन किया गया था, जो केंद्रीय प्राधिकरण या मध्यस्थ की आवश्यकता के बिना पीयर-टू-पीयर लेनदेन की अनुमति देता है। बिटकॉइन ब्लॉकचेन नामक एक तकनीक पर काम करता है, एक वितरित खाता जो कंप्यूटर के नेटवर्क पर सभी लेनदेन को रिकॉर्ड करता है। ब्लॉकचेन की सुरक्षा और अखंडता को माइनिंग नामक एक प्रक्रिया के माध्यम से बनाए रखा जाता है, जहाँ प्रतिभागी ब्लॉकचेन में नए लेनदेन को मान्य करने और जोड़ने के लिए जटिल गणितीय समस्याओं को हल करते हैं। बिटकॉइन की विकेंद्रीकृत प्रकृति और सीमित आपूर्ति, 21 मिलियन सिक्कों तक सीमित है, ने इसे \"डिजिटल गोल्ड\" और मूल्य के भंडार के रूप में दर्जा दिया है।<inlang-LineFeed>\nबिटकॉइन ने वित्तीय दुनिया को काफी प्रभावित किया है, जिससे हजारों अन्य क्रिप्टोकरेंसी और ब्लॉकचेन तकनीकों के विकास को प्रेरणा मिली है। पिछले कुछ वर्षों में इसका उपयोग बढ़ा है, कई व्यापारियों और सेवा प्रदाताओं ने इसे भुगतान पद्धति के रूप में स्वीकार किया है। इसके अतिरिक्त, बिटकॉइन एक लोकप्रिय निवेश परिसंपत्ति बन गया है, जो व्यक्तिगत और संस्थागत दोनों निवेशकों को आकर्षित करता है। अपनी अस्थिरता और विनियामक चुनौतियों के बावजूद, बिटकॉइन क्रिप्टो स्पेस में एक प्रमुख शक्ति बना हुआ है, जो अधिक खुली और समावेशी वित्तीय प्रणाली की क्षमता का प्रतीक है। इसका प्रभाव वित्त से परे है, क्योंकि यह विकेंद्रीकृत वित्त (DeFi), आपूर्ति श्रृंखला प्रबंधन और डिजिटल पहचान सत्यापन जैसे क्षेत्रों में नवाचार को आगे बढ़ाता है।"
    },
    "ETH(dot)axl": {
      "description": "एथेरियम (ETH) एक विकेन्द्रीकृत, ओपन-सोर्स ब्लॉकचेन सिस्टम है जिसमें स्मार्ट कॉन्ट्रैक्ट कार्यक्षमता है। यह एथेरियम प्लेटफ़ॉर्म की मूल क्रिप्टोकरेंसी है, जिसे अक्सर बिटकॉइन के बाद दूसरी सबसे लोकप्रिय डिजिटल मुद्रा माना जाता है। एथेरियम को 2013 के अंत में प्रस्तावित किया गया था और 2014 में विकास को क्राउडफंड किया गया था, जिसके कारण इसका नेटवर्क 30 जुलाई 2015 को लाइव हो गया।<inlang-LineFeed>\nडिजिटल मुद्रा के रूप में ETH का उपयोग एथेरियम पारिस्थितिकी तंत्र के भीतर विभिन्न उद्देश्यों के लिए किया जाता है, जिसमें विकेंद्रीकृत स्मार्ट अनुबंधों का निष्पादन और भुगतान के तरीके के रूप में शामिल है। बिटकॉइन के विपरीत, एथेरियम को ऐसे अनुप्रयोगों के लिए एक मंच के रूप में डिज़ाइन किया गया था जो ब्लॉकचेन तकनीक का उपयोग करके बिचौलियों की आवश्यकता के बिना काम कर सकते हैं। इसने एथेरियम को विभिन्न अनुप्रयोगों के लिए एक अग्रणी मंच बना दिया है, जिसमें विकेंद्रीकृत वित्त (DeFi), गैर-परिवर्तनीय टोकन (NFTs), और बहुत कुछ शामिल हैं। एथेरियम लगातार विकसित हो रहा है, जिसमें एथेरियम 2.0 नामक एक महत्वपूर्ण अपग्रेड है, जिसका उद्देश्य इसकी मापनीयता, सुरक्षा और स्थिरता में सुधार करना है।"
    },
    "COOK": {
      "description": "COOK, Start.Cooking के लिए गवर्नेंस टोकन है, जो कि कॉसमॉस पर प्रमुख टोकन फैक्ट्री है।"
    },
    "ROUTE": {
      "description": "राउटर चेन का मूल टोकन<inlang-LineFeed>\nराउटर चेन एक PoS L1 है जो स्टेटफुल ब्रिजिंग की अनुमति देता है - वास्तव में ऑम्नीचेन dapps को सक्षम करता है जो उपयोगकर्ताओं से चेन को अलग कर सकता है और कई चेन में तरलता एकत्र कर सकता है।"
    },
    "allOP": {
      "description": "ओ.पी. परिसंपत्ति वेरिएंट का ऑस्मोसिस पर एक मिश्र धातु।"
    },
    "allSHIB": {
      "description": "ऑस्मोसिस पर SHIB परिसंपत्ति वेरिएंट का एक मिश्र धातु।"
    },
    "allARB": {
      "description": "ऑस्मोसिस पर एआरबी परिसंपत्ति वेरिएंट का एक मिश्र धातु।"
    },
    "allLINK": {
      "description": "ऑस्मोसिस पर लिंक परिसंपत्ति वेरिएंट का एक मिश्र धातु।"
    },
    "allPEPE": {
      "description": "ऑस्मोसिस पर PEPE परिसंपत्ति वेरिएंट का एक मिश्र धातु।"
    },
    "allDOT": {
      "description": "ऑस्मोसिस पर डीओटी परिसंपत्ति वेरिएंट का एक मिश्र धातु।"
    },
    "USDT(dot)eth(dot)rt": {
      "description": "राउटर द्वारा जारी USDT का एक सिंथेटिक संस्करण, जिसे कई श्रृंखलाओं पर USDT में अनपैक किया जा सकता है।"
    },
    "DEEN": {
      "description": "दीनार स्वर्ण-समर्थित स्थिर मुद्रा"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC एक पूर्णतः संपार्श्विक यूएस डॉलर स्थिर मुद्रा है, जिसे CENTRE द्वारा विकसित किया गया है, जो कि सर्किल के साथ खुला स्रोत परियोजना है, जो कई आगामी जारीकर्ताओं में से पहला है।"
    },
    "MARS(dot)mars": {
      "description": "मार्स प्रोटोकॉल टोकन (प्री-माइग्रेशन)<inlang-LineFeed>\nकॉसमॉस ब्रह्मांड में एक स्वायत्त क्रेडिट प्रोटोकॉल के साथ उधार लें, उधार लें और कमाएँ। सभी के लिए खुला, किसी के लिए बंद नहीं।"
    },
    "UWU(dot)pica": {
      "description": "पिकासो आईबीसी के माध्यम से सोलाना से यूनिकॉर्न"
    },
    "COSMOUSD": {
      "description": "कॉस्मोयूएसडी<inlang-LineFeed>\nसामुदायिक वफादारी अंक."
    },
    "XTRUMP": {
      "description": "ट्रम्प केमिस्ट्री के लिए प्रतिनिधि फैक्ट्री टोकन"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "पेग्गी ब्रिज के माध्यम से एथेरियम से यूएसडीटी प्राप्त करें।"
    },
    "LINK(dot)axl": {
      "description": "एक ब्लॉकचेन-आधारित मिडलवेयर, जो क्रिप्टोकरेंसी स्मार्ट कॉन्ट्रैक्ट्स, डेटा फीड्स, एपीआई और पारंपरिक बैंक खाता भुगतानों के बीच एक सेतु के रूप में कार्य करता है।"
    },
    "SHIB(dot)axl": {
      "description": "शिबा इनु एक 100% विकेन्द्रीकृत सामुदायिक प्रयोग है, जिसमें दावा किया गया है कि 1/2 टोकन विटालिक को भेजे गए हैं और शेष आधे को यूनिस्वैप पूल में लॉक कर दिया गया है और चाबियाँ जला दी गई हैं।"
    },
    "ARB(dot)axl": {
      "description": "आर्बिट्रम का मूल टोकन"
    },
    "PEPE(dot)axl": {
      "description": "पेपे एक समुदाय आधारित मेमेकॉइन है जिसका एक ही मिशन है: मेमेकॉइन को फिर से महान बनाना। उस प्रतिष्ठित मेम का सम्मान करने के लिए बनाया गया है जिसे हम सभी जानते हैं और प्यार करते हैं, पेपे अस्तित्व में सबसे अधिक मेमेबल मेमेकॉइन के रूप में राज करने के लिए यहाँ है, जो पूरी तरह से मेमेटिक शक्ति द्वारा संचालित है। पेपे लोगों के लिए है।"
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "पोलकाडॉट प्लेटफ़ॉर्म का मूल शुल्क, शासन, स्टेकिंग और बॉन्डिंग टोकन।"
    },
    "SOL(dot)wh": {
      "description": "सोलाना (एसओएल) सोलाना ब्लॉकचेन की मूल संपत्ति है।"
    },
    "OP": {
      "description": "आशावाद का शासन प्रतीक"
    },
    "DOT(dot)pica": {
      "description": "पोलकाडॉट प्लेटफ़ॉर्म का मूल शुल्क, शासन, स्टेकिंग और बॉन्डिंग टोकन।"
    },
    "fBAD": {
      "description": "खंडित बुरे बच्चे<inlang-LineFeed>\nफ्रैक्टल.फन के माध्यम से फ्रैक्शनलाइज्ड बैड किड्स एनएफटी"
    },
    "fMAD": {
      "description": "विखंडित पागल वैज्ञानिक<inlang-LineFeed>\nफ्रैक्टल.फन के माध्यम से फ्रैक्शनलाइज्ड मैड साइंटिस्ट एनएफटी"
    },
    "fSLOTH": {
      "description": "फ्रैक्शनलाइज्ड सेलेस्टाइन स्लॉथ सोसाइटी<inlang-LineFeed>\nफ्रैक्टल.फन के माध्यम से फ्रैक्शनलाइज्ड सेलेस्टाइन स्लॉथ सोसाइटी एनएफटी"
    },
    "fNUT": {
      "description": "फ्रैक्शनलाइज्ड DAONuts<inlang-LineFeed>\nफ्रैक्टल.फन के माध्यम से फ्रैक्शनलाइज्ड DAONuts NFT"
    },
    "MARS": {
      "description": "मार्स प्रोटोकॉल न्यूट्रॉन और ऑस्मोसिस पर एक क्रॉस-कोलैटरलाइज्ड मनी मार्केट प्रोटोकॉल है।<inlang-LineFeed>\nकॉसमॉस ब्रह्मांड में एक स्वायत्त क्रेडिट प्रोटोकॉल के साथ उधार लें, उधार लें और कमाएँ। सभी के लिए खुला, किसी के लिए बंद नहीं।"
    },
    "TON(dot)orai": {
      "description": "TON का मूल टोकन"
    },
    "TON": {
      "description": "टोनकॉइन ($TON) TON (द ओपन नेटवर्क) ब्लॉकचेन की मूल क्रिप्टोकरेंसी है।<inlang-LineFeed>\nTON (द ओपन नेटवर्क) एक विकेंद्रीकृत लेयर-1 ब्लॉकचेन है जिसे स्केलेबिलिटी, गति और दक्षता के लिए डिज़ाइन किया गया है। इसकी कल्पना मूल रूप से टेलीग्राम के रचनाकारों द्वारा की गई थी, लेकिन बाद में इसे बनाए रखने और विस्तार करने के लिए एक ओपन-सोर्स समुदाय को सौंप दिया गया।"
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "सिम्फनी का मूल प्रतीक"
    }
  }
}