{
  "osmosis": {
    "STOS": {
      "description": "STOS कॉइन स्ट्रैटोस ब्लॉकचेन के लिए मूल टोकन है। स्ट्रैटोस एक अग्रणी विकेंद्रीकृत अवसंरचना सेवा प्रदाता है, जो भंडारण, कंप्यूटिंग, डेटाबेस और ब्लॉकचेन सेवाओं में उन्नत विकेंद्रीकृत समाधानों के साथ AI और DePIN में क्रांति ला रहा है। हम अपने स्केलेबल, विश्वसनीय और उच्च-प्रदर्शन नेटवर्क के माध्यम से वेब 3.0 डेवलपर्स और dApps को सशक्त बनाते हैं।<inlang-LineFeed>\nविकेंद्रीकृत डेटा मेश की अगली पीढ़ी का नेतृत्व करके, स्ट्रैटोस वितरित प्रोटोकॉल के मुख्य लाभों को बनाए रखते हुए ब्लॉकचेन स्केलेबिलिटी को बढ़ाता है - डेटा स्वामित्व, पता लगाने की क्षमता, सत्यापन और गोपनीयता। स्ट्रैटोस के साथ वेब 3.0 के भविष्य को अपनाएँ, जहाँ अत्याधुनिक नवाचार सहज विकेंद्रीकरण से मिलते हैं। स्ट्रैटोस विकेंद्रीकृत स्टोरेज नेटवर्क परियोजनाओं को केंद्रीकृत निर्भरताओं से मुक्त होने में सक्षम बनाता है, जो प्रदर्शन और विकेंद्रीकरण को बढ़ाने वाले मजबूत स्टोरेज समाधान प्रदान करता है। Google Drive जैसी केंद्रीकृत क्लाउड सेवाओं को पार करते हुए, हमारा ट्रैफ़िक प्रूफ़ सर्वसम्मति तंत्र वास्तविक समय फ़ाइल उपयोग के आधार पर नेटवर्क नोड प्रदाताओं को पुरस्कृत करता है। सितंबर 2023 में स्ट्रैटोस ब्लॉकचेन और विकेंद्रीकृत स्टोरेज मेननेट लॉन्च करने के बाद से, दुनिया भर में 800 से अधिक सक्रिय स्टोरेज संसाधन नोड्स ने 14 PB के करीब कुल क्षमता में योगदान दिया है। इसके अतिरिक्त, हमारी वीडियोस्ट्रीमिंग API सेवा आपके प्लेटफ़ॉर्म को लाइव इवेंट और सामग्री को सुचारू रूप से और सुरक्षित रूप से स्ट्रीम करने की अनुमति देती है।"
    },
    "cbBTC(dot)axl": {
      "description": "कॉइनबेस ने एक्सेलर पर बिटकॉइन को लपेटा"
    },
    "DOGE": {
      "description": "डोगेकॉइन का मूल टोकन.<inlang-LineFeed>\nडॉगकॉइन (DOGE) एक क्रिप्टोकरेंसी है जिसे एक चंचल श्रद्धांजलि के रूप में बनाया गया है, जो अपने मैत्रीपूर्ण समुदाय, शीबा इनु मेम उत्पत्ति और सुलभ, तेज लेनदेन के लिए जाना जाता है।"
    },
    "LTC": {
      "description": "लाइटकॉइन की मुद्रा.<inlang-LineFeed>\nलाइटकॉइन (LTC) एक पीयर-टू-पीयर क्रिप्टोकरेंसी है जिसे चार्ली ली ने 2011 में बिटकॉइन के हल्के विकल्प के रूप में बनाया था। इसमें तेज़ ब्लॉक जनरेशन समय और एक अलग हैशिंग एल्गोरिदम (स्क्रिप्ट) है, जो तेज़ लेनदेन प्रक्रिया और कम शुल्क की अनुमति देता है। अक्सर \"बिटकॉइन के सोने के लिए चांदी\" के रूप में संदर्भित, लाइटकॉइन को अधिक कुशल और सुलभ डिजिटल भुगतान विकल्प प्रदान करने के लिए डिज़ाइन किया गया है।"
    },
    "BCH": {
      "description": "बिटकॉइन कैश (BCH) एक डिजिटल सिक्का है जिसे त्वरित और लागत प्रभावी लेनदेन के लिए डिज़ाइन किया गया है।<inlang-LineFeed>\nबिटकॉइन कैश (BCH) एक पीयर-टू-पीयर क्रिप्टोकरेंसी है जिसे स्केलेबिलिटी मुद्दों को संबोधित करने के लिए 2017 में बिटकॉइन (BTC) के एक कांटे के रूप में बनाया गया था। यह बड़े ब्लॉक आकार की अनुमति देकर लेनदेन थ्रूपुट को बढ़ाता है, जिससे बिटकॉइन की तुलना में तेज़ और सस्ता लेनदेन संभव होता है। बिटकॉइन कैश का लक्ष्य वैश्विक स्तर पर वित्तीय लेनदेन में दक्षता और कम शुल्क को प्राथमिकता देते हुए, रोजमर्रा के उपयोग के लिए अधिक व्यावहारिक डिजिटल नकदी के रूप में काम करना है।"
    }
  }
}