{
  "osmosis": {
    "OSMO": {
      "description": "Osmosis의 기본 토큰<inlang-LineFeed>\nOsmosis(OSMO)는 IBC(Inter-Blockchain Communication Protocol)를 통해 원활하게 연결된 50개 이상의 상호 운용 가능한 블록체인 네트워크인 Cosmos 생태계 내의 최고의 DEX 및 크로스체인 DeFi 허브입니다. 접근 방식을 선도하는 Osmosis는 Ethereum, Solana, Avalanche 및 Polkadot을 포함한 다른 생태계의 비 IBC 자산을 통합하여 역동적인 거래 및 유동성 제공 경험을 제공합니다. 처음에 밸런서 스타일 풀을 채택한 Osmosis는 이제 자본 효율성이 훨씬 더 높은 집중 유동성 모델을 특징으로 합니다. 즉, 미끄러짐을 최소화하면서 동일한 양의 거래량을 처리하는 데 훨씬 적은 유동성이 필요하다는 의미입니다.<inlang-LineFeed>\n진정한 앱 체인인 Osmosis는 기존 스마트 계약 DEX보다 전체 블록체인 스택에 대해 더 큰 통제력을 갖고 있으며, 이는 기반이 되는 상위 체인의 코드를 따라야 합니다. 예를 들어 이러한 세밀한 제어를 통해 애플리케이션 계층의 자산을 스테이킹하여 체인을 보호할 수 있는 지분 증명의 확장인 Superfluid Stake의 개발이 가능해졌습니다. 또한 앱체인의 사용자 정의 기능을 통해 Osmosis가 OSMO 스테이커를 대신하여 온체인 차익거래를 수행하고 풀 전체에서 가격의 균형을 맞추는 동시에 이 볼륨에서 실제 수익 수익을 창출할 수 있는 프로토콜 수익 모듈과 같은 기능을 구현할 수 있습니다. 또한, 독립된 앱체인으로서 Osmosis 거버넌스는 프로토콜 업그레이드에 투표할 수 있습니다. 이에 대한 한 가지 예는 Osmosis 볼륨에서 다양한 수익을 창출하고 이를 OSMO 스테이커에게 분배하기 위해 교환 수수료 징수를 활성화하는 테이커 수수료(Taker Fee) 도입이었습니다.<inlang-LineFeed>\nOsmosis는 이더리움 및 비트코인을 포함하여 IBC를 통해 모든 체인을 연결하는 크로스체인 기본 DEX 및 거래 제품군을 구축하여 완전한 중앙 집중식 교환 경험을 분산형 세계에 가져오고 있습니다. 이 목표를 달성하기 위해 Osmosis는 대출, 신용, 마진, DeFi 전략 금고, 전력 범인, 법정화폐 온램프, NFT, 스테이블 코인 등을 포함하는 원스톱 경험을 제공하는 것을 목표로 끊임없이 확장되는 DeFi 애플리케이션 제품군을 호스팅합니다. 분산 금융의 신뢰가 최소화된 환경에서 중앙 집중식 거래소가 제공하는 모든 기능 등을 제공합니다."
    },
    "USDC(dot)axl": {
      "description": "Axelar에 있는 Circle의 스테이블 코인"
    },
    "ETH": {
      "description": "이더리움(ETH)은 스마트 계약 기능을 갖춘 분산형 오픈 소스 블록체인 시스템입니다. 이는 종종 비트코인 다음으로 두 번째로 인기 있는 디지털 통화로 간주되는 이더리움 플랫폼의 기본 암호화폐입니다. 이더리움은 2013년 말에 제안되었으며 2014년에 개발이 크라우드 펀딩을 통해 2015년 7월 30일에 네트워크가 활성화되었습니다.<inlang-LineFeed>\n디지털 통화인 ETH는 분산형 스마트 계약 실행 및 지불 방식을 포함하여 이더리움 생태계 내에서 다양한 목적으로 사용됩니다. 비트코인과 달리 이더리움은 블록체인 기술을 사용하여 중개자 없이 작동할 수 있는 애플리케이션용 플랫폼으로 설계되었습니다. 이로 인해 이더리움은 탈중앙화 금융(DeFi), 대체 불가능한 토큰(NFT) 등 다양한 애플리케이션을 위한 선도적인 플랫폼이 되었습니다. Ethereum은 확장성, 보안 및 지속 가능성을 향상시키는 것을 목표로 하는 Ethereum 2.0이라는 중요한 업그레이드를 통해 끊임없이 진화하고 있습니다."
    },
    "WBTC(dot)axl": {
      "description": "Axelar에 래핑된 비트코인"
    },
    "USDT(dot)axl": {
      "description": "Axelar에 있는 Tether의 USD 스테이블코인"
    },
    "DAI": {
      "description": "다중 담보 다이는 새로운 CDP 담보 유형 및 다이 예치율 지원과 같은 새롭고 흥미로운 기능을 많이 제공합니다."
    },
    "BUSD": {
      "description": "바이낸스 USD(BUSD)는 Paxos Trust Company가 발행하고 관리하며 뉴욕주 금융서비스부의 규제를 받는 달러 지원 스테이블코인입니다. BUSD는 Paxos.com에서 USD와 1:1로 직접 판매가 가능하며 바이낸스에 상장될 예정입니다."
    },
    "ATOM": {
      "description": "코스모스 허브의 기본 스테이킹 및 거버넌스 토큰입니다.<inlang-LineFeed>\n간단히 말해서 코스모스 허브는 블록체인 업계가 직면한 가장 어려운 문제 중 일부를 해결하는 프로젝트라고 자부합니다. 연결된 블록체인의 생태계를 제공함으로써 비트코인에서 사용되는 것과 같이 느리고, 비용이 많이 들고, 확장 불가능하고 환경적으로 유해한 작업 증명 프로토콜에 대한 해독제를 제공하는 것을 목표로 합니다.<inlang-LineFeed>\n이 프로젝트의 다른 목표에는 분산형 앱을 명확하게 설명하는 모듈식 프레임워크 덕분에 개발자가 블록체인 기술을 덜 복잡하고 어렵게 만드는 것이 포함됩니다. 마지막으로, Inter-blockchain Communication 프로토콜은 블록체인 네트워크가 서로 더 쉽게 통신할 수 있도록 하여 업계의 단편화를 방지합니다.<inlang-LineFeed>\n코스모스 허브의 기원은 네트워크의 핵심 기여자인 Tendermint가 설립된 2014년으로 거슬러 올라갑니다. 2016년에는 코스모스 백서가 출간되었고, 이듬해에는 토큰 세일이 진행되었습니다. ATOM 토큰은 하이브리드 지분 증명 알고리즘을 통해 획득되며 프로젝트의 주력 블록체인인 코스모스 허브를 안전하게 유지하는 데 도움이 됩니다. 이 암호화폐는 네트워크 거버넌스에서도 역할을 합니다."
    },
    "CRO": {
      "description": "CRO는 Crypto.org 체인의 기본 토큰으로 네이티브 CRO라고 합니다.<inlang-LineFeed>\nCronos PoS 체인은 퍼블릭, 오픈 소스, 무허가형 블록체인입니다. 빠른 속도와 낮은 수수료를 갖춘 완전 분산형 네트워크로 결제, DeFi, NFT와 같은 사용 사례를 통해 블록체인 기술의 대량 채택을 촉진하는 데 도움이 되는 공공재로 설계되었습니다."
    },
    "BNB": {
      "description": "BNB는 BNB 체인 생태계를 강화하며 BNB 비콘 체인과 BNB 스마트 체인의 기본 코인입니다."
    },
    "MATIC": {
      "description": "Polygon(이전 Matic) 네트워크는 PoS 기반 사이드 체인이 포함된 플라즈마의 개조된 버전을 사용하여 이더리움에 대규모 확장을 제공합니다. Polygon은 Ethereum 확장 및 인프라 개발을 위한 체계적이고 사용하기 쉬운 플랫폼입니다."
    },
    "AVAX": {
      "description": "AVAX는 Avalanche의 기본 토큰입니다. 수수료를 지불하고 스테이킹을 통해 플랫폼을 확보하며 Avalanche에 생성된 여러 서브넷 간의 기본 계정 단위를 제공하는 데 사용되는 하드 캡의 희소 자산입니다."
    },
    "LUNC": {
      "description": "Terra Classic의 기본 스테이킹 토큰입니다."
    },
    "JUNO": {
      "description": "JUNO Chain의 기본 토큰<inlang-LineFeed>\nJuno는 완전히 커뮤니티가 소유하고 운영하는 스마트 계약 플랫폼입니다."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Axelar의 래핑된 폴카닷"
    },
    "EVMOS": {
      "description": "Evmos Hub의 기본 EVM, 거버넌스 및 스테이킹 토큰<inlang-LineFeed>\n개발자는 Evmos를 Ethereum Canary Chain으로 사용하여 미래의 애플리케이션을 배포합니다. IBC 및 체인 간 구성 가능성을 통해 이더리움의 모든 기능을 활용하세요."
    },
    "KAVA": {
      "description": "Kava의 기본 스테이킹 및 거버넌스 토큰<inlang-LineFeed>\nKava의 기본 스테이킹 및 거버넌스 토큰<inlang-LineFeed>\nKava는 Cosmos의 속도와 상호 운용성과 Ethereum의 개발자 능력을 결합한 Layer-1 블록체인입니다.<inlang-LineFeed>\nKava 네트워크는 개발자에 최적화된 코체인 아키텍처를 사용합니다. Ethereum Co-Chain은 EVM 스마트 계약을 지원하고 Cosmos Co-Chain은 초고속 Tendermint 합의 엔진과 IBC(Inter Blockchain Communication Protocol)를 지원합니다.<inlang-LineFeed>\n두 개의 공동 체인은 원활하게 상호 운용할 수 있는 변환기 모듈로 연결되어 가장 많이 사용되는 두 개의 블록체인 개발 환경을 확장 가능한 단일 네트워크로 통합합니다.<inlang-LineFeed>\nKava 네트워크는 검증인이 스테이킹하거나 검증인 노드에 위임할 수 있는 기본 거버넌스 및 유틸리티 토큰인 KAVA를 특징으로 합니다. 스테이커와 위임자는 네트워크 보안에 대한 보상으로 전체 KAVA 배출량의 37.5%를 얻습니다. Kava 스테이커는 네트워크 거버넌스 제안에 대한 투표권도 갖습니다."
    },
    "SCRT": {
      "description": "Secret Network의 기본 토큰<inlang-LineFeed>\nSecret Network는 맞춤형 개인 정보 보호 기능을 갖춘 최초의 블록체인입니다. 무엇을, 누구와, 어떻게 공유할지 선택할 수 있습니다. 이는 사용자를 보호하고 개발자가 더 나은 Web3를 구축할 수 있도록 지원합니다."
    },
    "USTC": {
      "description": "Terra Classic의 USD 스테이블코인입니다."
    },
    "STARS": {
      "description": "Stargaze의 기본 토큰<inlang-LineFeed>\nNFT를 위한 최고의 커뮤니티 중심 블록체인입니다. Stargaze는 제작자, 개발자, 수집가 및 거래자가 플랫폼에 참여할 수 있도록 지원합니다. Stargaze 체인은 Launchpad와 같은 다양한 NFT 관련 앱과 제안 및 경매가 있는 마켓플레이스로 구성됩니다."
    },
    "HUAHUA": {
      "description": "치와와 체인의 기본 토큰"
    },
    "XPRT": {
      "description": "XPRT 토큰은 주로 지속성 체인에 대한 거버넌스 토큰입니다.<inlang-LineFeed>\nPersistence는 스테이킹된 자산의 유동성을 잠금 해제하는 데 초점을 맞춘 DeFi 애플리케이션 생태계를 지원하는 Liquid Stake용 앱 체인입니다."
    },
    "PSTAKE": {
      "description": "pSTAKE는 스테이킹된 자산의 유동성을 잠금 해제하는 유동 스테이킹 프로토콜입니다. PoS 토큰 스테이커는 자산의 유동성을 유지하면서 자산을 스테이킹할 수 있습니다. 사용자는 스테이킹 보상을 받고 추가 수익을 창출하는 데 사용할 수 있는 1:1로 고정된 스테이킹 대표 토큰을 받습니다."
    },
    "AKT": {
      "description": "Akash 토큰(AKT)은 Akash 네트워크의 기본 유틸리티 토큰으로, 블록체인을 관리하고 보호하며 참가자에게 인센티브를 제공하고 가치를 저장하고 교환하기 위한 기본 메커니즘을 제공하는 주요 수단으로 사용됩니다.<inlang-LineFeed>\nAkash는 사용자가 컴퓨팅 리소스를 안전하고 효율적으로 구매하고 판매할 수 있는 오픈 소스 Supercloud입니다. 공공 유틸리티를 위해 특별히 제작되었습니다."
    },
    "REGEN": {
      "description": "REGEN 코인은 Regen Network Platform의 토큰입니다.<inlang-LineFeed>\nRegen Network는 생태 재생 프로젝트에서 높은 무결성의 탄소 및 생물 다양성 배출권을 창출하고 투자하기 위한 플랫폼입니다."
    },
    "DVPN": {
      "description": "DVPN은 Sentinel Hub의 기본 토큰입니다.<inlang-LineFeed>\nSentinel 생태계는 검열에 저항하는 개인 인터넷 액세스를 가능하게 하는 자율 dVPN 애플리케이션의 글로벌 네트워크입니다."
    },
    "IRIS": {
      "description": "IRIS 토큰은 IrisNet 체인의 기본 거버넌스 토큰입니다."
    },
    "IOV": {
      "description": "IOV 코인은 Starname(IOV) 자산 이름 서비스를 위한 토큰입니다.<inlang-LineFeed>\nStarname은 블록체인의 일부를 주장하는 가장 좋은 방법입니다. 분산형 식별, 결제, 소유권 및 애플리케이션에 사용할 수 있습니다. Starname은 디지털 지갑, dapp 및 거래소에 통합될 수 있습니다."
    },
    "NGM": {
      "description": "e-Money NGM 스테이킹 토큰. 스테이킹 보상을 얻는 것 외에도 토큰은 e-Money 스테이블코인 인플레이션에 따라 재구매 및 소각됩니다."
    },
    "EEUR": {
      "description": "e-Money EUR 스테이블코인. 법정화폐 EUR 예금과 정부 채권으로 감사 및 지원을 받습니다."
    },
    "LIKE": {
      "description": "LIKE는 콘텐츠 소유권, 신뢰성 및 출처를 강화하는 분산형 게시 인프라인 LikeCoin 체인의 기본 스테이킹 및 거버넌스 토큰입니다."
    },
    "IXO": {
      "description": "IXO Chain의 기본 토큰"
    },
    "BCNA": {
      "description": "BCNA 코인은 BitCanna 네트워크 내의 거래 토큰으로 결제 네트워크, 공급망 및 신뢰 네트워크를 통해 합법적인 대마초 산업에 서비스를 제공합니다."
    },
    "BTSG": {
      "description": "BitSong 네이티브 토큰<inlang-LineFeed>\n하나의 전체적 생태계에 있는 아티스트, 팬, 매니저, 음반사: $BTSG. 실시간 로열티를 받고, 독점 콘텐츠를 발견하고, 팬토큰을 발행 및 거래하고, NFT를 사고 팔 수 있습니다."
    },
    "XKI": {
      "description": "Ki Chain의 기본 토큰"
    },
    "MED": {
      "description": "파나시아(Panacia)는 메디블록이 출시한 퍼블릭 블록체인으로, 환자 중심의 헬스케어 데이터 생태계를 재창조하기 위한 핵심 인프라입니다."
    },
    "BOOT": {
      "description": "Bostrom의 스테이킹 토큰"
    },
    "CMDX": {
      "description": "Comdex 프로토콜의 기본 토큰"
    },
    "CHEQ": {
      "description": "cheqd 네트워크의 기본 토큰"
    },
    "LUM": {
      "description": "Lum Network의 기본 토큰"
    },
    "VDL": {
      "description": "Vidulum의 기본 토큰"
    },
    "DSM": {
      "description": "Desmos의 기본 토큰"
    }
  }
}