{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Peggy Bridge를 통해 Ethereum에서 Tether USDt를 전송합니다."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC는 오픈 소스 프로젝트인 CENTRE가 개발한 완전 담보형 미국 달러 스테이블코인이며, Circle은 여러 발행사 중 첫 번째입니다."
    },
    "USDT(dot)inj": {
      "description": "Peggy Bridge를 통해 Ethereum에서 Tether USDt를 전송합니다."
    },
    "JURIS": {
      "description": "Juris Protocol은 Terra 생태계를 위한 대출 플랫폼입니다."
    },
    "TON(dot)orai": {
      "description": "TON의 네이티브 토큰<inlang-LineFeed>\nToincoin은 The Open Network에서 Oraichain으로 연결되었습니다."
    },
    "POL": {
      "description": "Polygon은 이전에 Matic Network로 알려졌으며, 더 빠르고 저렴한 거래를 제공하는 것을 목표로 하는 Ethereum을 위한 레이어 2 스케일링 솔루션입니다.<inlang-LineFeed>\nPolygon은 Ethereum 블록체인의 확장성과 사용성을 개선하도록 설계된 Ethereum용 레이어 2 확장 솔루션입니다. 이는 Plasma 프레임워크와 지분 증명(PoS) 검증자의 분산형 네트워크를 사용하여 자산 보안을 보장하는 동시에 오프체인 계산을 위한 사이드체인을 사용하여 이를 달성합니다. Polygon은 거래를 위한 더 빠르고 효율적이며 저렴한 환경을 제공하여 다양한 DeFi 및 NFT 프로젝트를 지원합니다. 기본 토큰인 MATIC은 네트워크에서 스테이킹, 거버넌스 및 거래 수수료 지불에 사용됩니다. 이 플랫폼은 Ethereum을 Polkadot과 유사한 다중 체인 시스템으로 전환하는 것을 목표로 하지만 Ethereum의 보안과 활기찬 생태계의 이점을 제공합니다."
    },
    "NRIDE": {
      "description": "nRide 토큰<inlang-LineFeed>\nnRide는 우버와 유사한 승차 공유 프로토콜을 개발하고 있으며, 승객과 운전자 간의 결제, 운전자 등록, 문자 메시지 전송을 위한 Cosmwasm 스마트 계약을 활용하고 있습니다. 이를 통해 모든 택시나 택시 회사가 이용할 수 있는 신뢰할 수 없는 대중교통 환경을 조성합니다."
    },
    "stBTC": {
      "description": "stBTC는 로렌조 프로토콜의 유동적 주요 토큰으로, 바빌론 생태계 내에서 스테이킹된 비트코인을 나타내도록 설계되었습니다.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC는 Lorenzo 프로토콜의 중요한 구성 요소로, 비트코인 보유자가 지분 증명(PoS) 네트워크의 보안에 참여하는 동안 자산의 유동성을 해제할 수 있도록 합니다. Lorenzo를 통해 BTC를 스테이킹하면 사용자는 원래 비트코인과 1대 1로 교환할 수 있는 stBTC를 받습니다. 이 메커니즘을 통해 사용자는 stBTC를 Lorenzo DeFi 생태계 내에서 자유롭게 사용할 수 있으므로 유동성을 희생하지 않고도 수익을 얻을 수 있습니다.<inlang-LineFeed>\nstBTC와 수익률 누적 토큰(YAT)의 혁신적인 듀얼 토큰 시스템은 사용자가 BTC를 스테이킹할 수 있을 뿐만 아니라 거래, 대출, 담보와 같은 다양한 분산형 금융 활동에 참여할 수 있도록 합니다. 이를 통해 비트코인의 유용성과 유연성이 향상되어 PoS 네트워크의 보안에 기여하는 동시에 추가적인 금융 기회가 제공됩니다.<inlang-LineFeed>\n로렌조 프로토콜에서 stBTC의 역할은 상호 연결성이 높고 효율적인 금융 생태계를 구축하는 데 있어 중요한 역할을 하며, 더 나아가 분산형 금융의 더 광범위한 영역에서 귀중한 자산이 된다는 점을 보여줍니다."
    },
    "BVT0": {
      "description": "바나나 볼트 토큰 - Peelworks Factory II"
    },
    "BVT1": {
      "description": "바나나 볼트 토큰 - 바나나 비치(🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail은 모듈형 실행 계층이 신뢰를 최소화한 방식으로 확장하고 상호 운용할 수 있게 해주는 Web3 인프라 계층입니다."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail은 모듈형 실행 계층이 신뢰를 최소화한 방식으로 확장하고 상호 운용할 수 있게 해주는 Web3 인프라 계층입니다."
    },
    "DEEN": {
      "description": "디나르 골드 지원 스테이블코인<inlang-LineFeed>\nDeenar Gold(DEEN)는 물리적으로 금을 배달할 수 있는 1:1 금 담보 할랄 스테이블코인입니다. 1 DEEN = 금 1g."
    },
    "EURe": {
      "description": "EURe는 Monerium이 발행한 유로화 기반 스테이블코인입니다.<inlang-LineFeed>\nEURe는 유럽에서 최초로 승인되고 규제된 스테이블코인입니다. 분리된 계좌에 보관된 유로화 예금으로 담보됩니다. EURe는 EU의 MiCA 규정을 준수하는 최초의 전자화폐 기관(EMI)인 Monerium에서 발행합니다."
    },
    "ANDR": {
      "description": "Andromeda의 네이티브 스테이킹 및 거버넌스 토큰"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "키마체인의 네이티브 토큰"
    }
  }
}