{
  "osmosis": {
    "DHP": {
      "description": "dHealth의 기본 토큰<inlang-LineFeed>\ndHealth Network는 Web3 Healthcare용 운영 체제입니다. 이는 분산형 디지털 신원, 디지털 결제, 사용자 제어 데이터 액세스와 같은 Web3 구성 요소를 제공하여 의료 및 블록체인 기술의 교차점에서 dApp 및 비즈니스 모델을 지원합니다."
    },
    "PEPE(dot)pica": {
      "description": "PEPE는 이더리움에서 출시된 디플레이션 밈코인입니다. "
    },
    "CRV(dot)pica": {
      "description": "CRV는 Curve Finance의 거버넌스 토큰입니다."
    },
    "ezETH(dot)pica": {
      "description": "EigenLayer를 위한 LRT(Liquid Restake Token) 및 전략 관리자."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe는 이더리움을 기반으로 구축된 합성 달러 프로토콜입니다."
    },
    "ENA(dot)pica": {
      "description": "Ethena의 기본 거버넌스 토큰입니다."
    },
    "eETH(dot)pica": {
      "description": "eETH는 기본적으로 이더리움에 재스테이크된 유동 스테이킹 토큰입니다."
    },
    "pxETH(dot)pica": {
      "description": "pxETH는 Pirex 플랫폼 위에 구축되었으며 Dinero 프로토콜의 기초를 형성합니다."
    },
    "crvUSD(dot)pica": {
      "description": "Curve DAO의 CDP(담보부채권) 스테이블코인입니다."
    },
    "ETH(dot)pica": {
      "description": "IBC를 통해 연결되는 이더리움의 기본 토큰입니다.<inlang-LineFeed>\nEther는 Ethereum 블록체인의 기본 토큰입니다. 이는 플랫폼에서 광범위한 분산 애플리케이션과 스마트 계약을 지원합니다. 이 특정 버전은 Picasso의 Ethereum에서의 IBC 구현을 통해 연결되었습니다."
    },
    "DAI(dot)pica": {
      "description": "메이커 프로토콜이 발행한 스테이블 코인입니다.<inlang-LineFeed>\n메이커 프로토콜이 발행한 스테이블 코인인 DAI는 미국 달러에 고정된 가치를 유지합니다. 이 특정 버전은 Picasso의 Ethereum에서의 IBC 구현을 통해 연결되었습니다."
    },
    "FXS(dot)pica": {
      "description": "Frax 생태계의 거버넌스 토큰입니다.<inlang-LineFeed>\nFrax Shares는 Frax 프로토콜의 거버넌스 및 유틸리티 토큰입니다. FRAX 스테이블코인의 안정성을 유지하는 데 중요한 역할을 합니다. FXS 보유자는 거버넌스 결정에 참여할 수 있으며 토큰이 수수료를 획득하므로 프로토콜의 성장과 수익으로부터 이익을 얻을 수 있습니다."
    },
    "FRAX(dot)pica": {
      "description": "Frax Finance의 최초의 분수 알고리즘 스테이블코인입니다.<inlang-LineFeed>\nFRAX는 미국 달러에 대해 안정적인 가치를 유지하도록 설계된 스테이블 코인입니다. 이는 알고리즘 메커니즘과 담보 지원을 결합한 하이브리드 접근 방식을 사용하는 Frax 프로토콜에 의해 발행됩니다."
    },
    "USDT(dot)pica": {
      "description": "USD와 1:1로 고정되어 있는 Tether가 발행한 스테이블 코인입니다.<inlang-LineFeed>\nUSDT(또는 Tether)는 미국 달러에 고정되어 널리 사용되는 스테이블코인으로, 안정적인 가치를 유지하고 거래를 용이하게 하도록 설계되었습니다. 이 특정 버전은 Picasso의 Ethereum에서의 IBC 구현을 통해 연결되었습니다."
    },
    "sFRAX(dot)pica": {
      "description": "Frax 프로토콜 수익의 일부를 FRAX 스테이블코인으로 표시된 스테이커에게 매주 배포하는 ERC4626 스테이킹 볼트입니다.<inlang-LineFeed>\nStaked FRAX(sFRAX)는 Frax 프로토콜 수익률의 일부를 FRAX 스테이블 코인으로 표시된 스테이커에게 매주 배포하는 ERC4626 스테이킹 저장소입니다. sFRAX 토큰은 금고 내의 비례 예금을 나타내며 항상 비례 비율로 FRAX 스테이블 코인을 인출할 수 있습니다."
    },
    "frxETH(dot)pica": {
      "description": "Frax 생태계를 활용하도록 설계된 유동 ETH 스테이킹 파생상품입니다.<inlang-LineFeed>\nFrxETH는 ETH에 느슨하게 고정된 스테이블 코인입니다. 즉, 1 frxETH는 항상 1 ETH를 나타냅니다."
    },
    "sfrxETH(dot)pica": {
      "description": "Frax ETH 검증인의 스테이킹 수익률을 누적하도록 설계된 유동 스테이킹 파생상품입니다.<inlang-LineFeed>\nSFRXETH는 Frax ETH 검증인의 스테이킹 수익률을 누적하도록 설계된 ERC-4626 금고입니다. 이를 통해 사용자는 Frax Ether의 일종인 frxETH에서 스테이킹 수익을 얻을 수 있습니다."
    },
    "WIHA": {
      "description": "Wilhelmshall im Huy의 현실 세계를 지원하는 코인"
    },
    "CRAZYHORSE": {
      "description": "일을 위해"
    },
    "SAIL": {
      "description": "Sail DAO는 Osmosis와 Migaloo 블록체인 간의 협력으로 구축된 유동성 배포 및 관리 DAO입니다.<inlang-LineFeed>\nSail DAO는 Osmosis와 Migaloo 블록체인 간의 협력으로 구축된 유동성 배포 및 관리 DAO입니다. Osmosis 커뮤니티 풀과 Migaloo 재단에 의해 시드된 Sail DAO는 Osmosis 블록체인에 토큰의 유동성을 시드하기를 희망하는 코스모스 기반 프로젝트의 제안을 들을 수 있습니다. 이 DAO의 생성과 함께 White Whale DEX가 Osmosis에 배포되어 Osmosis와 별도로 체인에 배포된 최초의 DEX가 되었습니다. 이는 Osmosis가 앱체인의 생태계가 되기 위한 큰 진전입니다. Migaloo 인큐베이팅 프로젝트는 WW의 Osmosis DEX에 유동성을 부여하거나 향상시키기 위해 Sail DAO와의 OTC 거래에 참여하는 것이 좋습니다. 그러나 제안은 Migaloo 프로젝트에만 국한되지 않으며 유동성은 WW DEX에 배포되는 것으로 제한되지 않습니다. 이 DAO의 재무부는 Sail DAO 유권자의 재량에 따라 원하는 대로 배치될 수 있습니다. Osmosis CP는 이 DAO에 도입된 모든 소품에 대해 거부권을 부여받았으며, 이 사업이 궤도를 벗어나면 회수권도 부여받았습니다."
    },
    "COCA": {
      "description": "코스머스 카르톨은 항상 부자가 된다"
    }
  }
}