{
  "osmosis": {
    "N43": {
      "description": "N43 비트송 뮤직 팬토큰"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "솔라나(Solana)에서 기본적으로 발행되는 테더(Tether)."
    },
    "ARB": {
      "description": "Arbitrum의 거버넌스 토큰<inlang-LineFeed>\nArbitrum은 Ethereum을 위한 레이어 2 확장 솔루션으로, 거래 속도를 향상하고 비용을 절감합니다. 스마트 계약 및 분산 애플리케이션(dApp)을 지원하도록 구축된 Arbitrum은 이더리움 생태계와의 호환성을 유지하면서 확장성을 향상시키는 것을 목표로 합니다."
    },
    "RAKOFF": {
      "description": "Rakoff 토큰은 Terra Classic의 Meme 토큰입니다."
    },
    "injective(dot)GLTO": {
      "description": "Gelotto는 독특한 Web3 생태계에서 게임, DEFI 및 재미있는 Dapp을 혼합합니다. 우리와 함께 집의 일부가 되어 모든 Gelotto 제품으로 수익을 얻으세요. 우리의 주요 목표는 무엇입니까? 개방적이고 접근 가능하며 즐거운 Dapp을 통해 대중을 Web3로 끌어들이는 것입니다."
    },
    "ETH": {
      "description": "이더리움은 스마트 계약 및 dApp을 실행하기 위한 분산형 블록체인 플랫폼으로, 이더리움(ETH)을 기본 암호화폐로 사용하여 단순한 디지털 통화 이상의 다양한 생태계를 가능하게 합니다.<inlang-LineFeed>\nETH로 상징되는 이더리움은 Vitalik Buterin이 이끄는 팀이 2015년에 도입한 획기적인 암호화폐 및 블록체인 플랫폼입니다. 주로 디지털 통화 역할을 하는 비트코인과 달리 이더리움은 스마트 계약 및 분산 애플리케이션(dApp)을 실행하기 위한 분산 플랫폼으로 설계되었습니다. 이러한 스마트 계약은 조건이 코드에 직접 작성된 자체 실행 계약으로, 중개자 없이 무신뢰 및 자동화된 거래를 가능하게 합니다. 이더리움의 블록체인은 금융 서비스부터 게임까지 다양한 애플리케이션을 호스팅할 수 있어 블록체인 기술 세계에서 다재다능하고 강력한 도구가 됩니다.<inlang-LineFeed>\n이더리움의 가장 주목할만한 기능 중 하나는 네트워크의 거래 수수료 및 컴퓨팅 서비스 비용을 지불하는 데 사용되는 기본 암호화폐인 Ether(ETH)입니다. 이더리움은 또한 블록체인 기반 대안으로 전통적인 금융 시스템을 재창조하려는 탈중앙화 금융(DeFi)의 폭발적인 성장을 위한 중추 역할을 해왔습니다. 또한 이더리움은 작업 증명(PoW)에서 지분 증명(PoS) 합의 메커니즘으로 전환하여 확장성, 보안 및 에너지 효율성을 향상시키는 것을 목표로 하는 이더리움 2.0이라는 중요한 업그레이드를 진행하고 있습니다. 이러한 전환은 네트워크 성능을 향상시키고 환경에 미치는 영향을 줄여 블록체인 생태계의 선도적인 플랫폼으로서 이더리움의 입지를 더욱 공고히 할 것으로 예상됩니다."
    },
    "ATOM": {
      "description": "코스모스 허브의 기본 스테이킹 및 거버넌스 토큰입니다.<inlang-LineFeed>\n코스모스 네트워크의 고유 암호화폐인 ATOM은 '블록체인의 인터넷'을 만드는 프로젝트의 목표를 달성하는 데 필수적입니다. 2019년에 출시된 코스모스는 기존 블록체인 생태계에 널리 퍼져 있는 확장성, 사용성, 상호 운용성 문제를 해결하는 것을 목표로 합니다. 네트워크의 중앙 블록체인인 코스모스 허브는 거래 수수료, 스테이킹, 거버넌스 등에 ATOM을 사용합니다. ATOM을 스테이킹함으로써 사용자는 보상을 받고 거버넌스에 참여하여 네트워크 업그레이드 및 변경에 대한 결정에 영향을 미칠 수 있습니다.<inlang-LineFeed>\nCosmos는 Tendermint 합의 알고리즘을 활용하여 높은 트랜잭션 처리량과 빠른 최종성을 달성합니다. IBC(Inter-Blockchain Communication) 프로토콜은 서로 다른 블록체인 간의 원활한 데이터 및 가치 전송을 가능하게 하여 고도로 상호 연결되고 협력적인 생태계를 조성합니다. Cosmos가 제공하는 유연성과 확장성은 수많은 프로젝트를 유치하여 유틸리티와 채택을 향상시켰습니다. 네트워크를 보호하고 거버넌스를 촉진하는 ATOM의 역할은 더 넓은 블록체인 환경에서 ATOM의 중요성을 강조합니다."
    },
    "BNB": {
      "description": "BNB는 바이낸스 거래소의 기본 암호화폐로, 거래 수수료를 지불하고 바이낸스 생태계 내 다양한 기능과 서비스에 참여하는 데 사용됩니다.<inlang-LineFeed>\nBNB 또는 바이낸스 코인은 세계 최대 암호화폐 거래소 중 하나인 바이낸스 거래소의 기본 암호화폐입니다. 2017년 이더리움 블록체인에서 ERC-20 토큰으로 처음 출시된 BNB는 이후 바이낸스의 자체 블록체인인 바이낸스 체인으로 이전되었습니다. BNB는 BNB로 지불할 때 거래자에 대한 거래 수수료 절감, Binance Launchpad에서 토큰 판매 참여 등 바이낸스 플랫폼에서 다양한 작업을 용이하게 하기 위해 만들어졌습니다. 시간이 지남에 따라 BNB의 유용성은 바이낸스 플랫폼을 넘어 상품 및 서비스 결제, 온라인 및 오프라인, 파트너를 통한 여행 예약 등 다양한 애플리케이션에 사용되면서 확장되었습니다.<inlang-LineFeed>\n광범위한 용도 외에도 BNB는 코인 소각으로 알려진 독특한 디플레이션 메커니즘을 가지고 있습니다. 바이낸스는 매 분기 수익의 20%를 BNB 매입 및 소각에 사용하여 시간이 지남에 따라 총 공급량을 효과적으로 줄이고 희소성을 높이는 데 전념하고 있습니다. 이 메커니즘은 공급을 제어하여 BNB의 가치를 높이는 것을 목표로 합니다. 스마트 계약을 실행하고 이더리움 가상 머신(EVM)과 호환되는 병렬 블록체인인 바이낸스 스마트 체인(BSC)의 지속적인 개발은 탈중앙화 금융(DeFi) 애플리케이션 및 기타 블록체인 기반 프로젝트를 지원함으로써 BNB의 유용성을 더욱 향상시킵니다. 바이낸스 생태계와 더 넓은 암호화폐 시장에서 BNB의 역할은 계속해서 커지고 있으며 암호화폐 공간에서 중요한 자산이 되었습니다."
    },
    "MATIC": {
      "description": "이전에 Matic Network로 알려진 Polygon은 더 빠르고 저렴한 트랜잭션 제공을 목표로 하는 Ethereum용 레이어 2 확장 솔루션입니다.<inlang-LineFeed>\nPolygon은 Ethereum 블록체인의 확장성과 유용성을 향상시키도록 설계된 Ethereum용 레이어 2 확장 솔루션입니다. 이는 오프체인 계산을 위한 사이드체인을 사용하는 동시에 플라즈마 프레임워크와 지분 증명(PoS) 검증자의 분산형 네트워크를 사용하여 자산 보안을 보장함으로써 이를 달성합니다. Polygon은 더 빠르고 효율적이며 저렴한 거래 환경을 제공하여 다양한 DeFi 및 NFT 프로젝트를 지원합니다. 기본 토큰인 MATIC은 네트워크에서 스테이킹, 거버넌스 및 거래 수수료 지불에 사용됩니다. 이 플랫폼은 Ethereum을 Polkadot과 유사하지만 Ethereum의 보안과 활발한 생태계의 이점을 갖춘 다중 체인 시스템으로 변환하는 것을 목표로 합니다."
    },
    "AVAX": {
      "description": "Avalanche는 빠른 트랜잭션 속도, 저렴한 비용 및 확장성으로 유명한 고성능 블록체인 플랫폼으로 분산형 애플리케이션 및 맞춤형 블록체인 네트워크에 이상적입니다.<inlang-LineFeed>\nAvalanche는 분산 애플리케이션(dApp) 및 맞춤형 블록체인 네트워크를 위한 확장성이 뛰어나고 효율적인 환경을 제공하는 것을 목표로 Ava Labs에서 개발한 블록체인 플랫폼입니다. 2020년에 출시된 Avalanche는 Avalanche Consensus라는 새로운 합의 프로토콜을 사용하여 거의 즉각적인 최종성으로 초당 수천 건의 트랜잭션을 처리할 수 있습니다. 플랫폼 아키텍처에는 Exchange 체인(X-Chain), 계약 체인(C-Chain), 플랫폼 체인(P-Chain)의 세 가지 내장 블록체인이 포함되어 있으며, 각각 자산 생성, 스마트 계약, 유효성 검사기와 서브넷의 조정. Avalanche는 Avalanche Bridge 및 기타 크로스체인 브리지를 통해 Ethereum 및 기타 블록체인과의 상호 운용성을 지원합니다. 기본 토큰인 AVAX는 거래 수수료, 스테이킹 및 거버넌스에 사용되므로 Avalanche 생태계의 필수적인 부분입니다."
    },
    "LUNC": {
      "description": "Terra Classic의 기본 스테이킹 토큰입니다.<inlang-LineFeed>\nTerra Classic은 다양한 법정 화폐에 고정된 UST와 같은 알고리즘 스테이블 코인을 사용하여 분산형 금융 인프라를 구축하도록 설계되었습니다. 플랫폼의 기본 토큰인 LUNA는 주조 및 소각 메커니즘을 통해 스테이블코인을 안정화하는 데 중요한 역할을 했습니다. 심각한 문제에 직면했음에도 불구하고 Terra Classic은 원래 비전을 재구축하고 개선하는 것을 목표로 하는 Terra 2.0의 길을 열었습니다. Terra Classic은 탈중앙화 금융(DeFi) 애플리케이션과 스테이블코인 솔루션 지원에 중점을 두고 계속해서 운영되고 있습니다."
    },
    "KAVA": {
      "description": "Kava의 기본 스테이킹 및 거버넌스 토큰<inlang-LineFeed>\nKava는 Cosmos SDK와 Ethereum 상호 운용성을 통합한 크로스체인 플랫폼을 활용하여 대출, 대출, 스테이블코인 발행과 같은 일련의 DeFi 서비스를 제공합니다. 사용자는 자신의 자산을 담보로 설정하여 Kava의 스테이블 코인인 USDX를 빌리거나 대출 및 유동성 풀에 참여하여 보상을 얻을 수 있습니다. Kava의 기본 토큰인 KAVA는 스테이킹, 거버넌스 및 네트워크 보안에 사용됩니다. 플랫폼의 목표는 여러 블록체인 네트워크를 연결하는 분산되고 효율적이며 접근 가능한 금융 생태계를 제공하는 것입니다."
    }
  }
}