{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One buduje rozwiązanie do wymiany międzyłańcuchowej Bitcoin, umożliwiające szybkie i bezpieczne transakcje wymiany bez poślizgu pomiędzy warstwami 2 Bitcoin.<inlang-LineFeed>\nPersistence One buduje rozwiązanie interoperacyjności Bitcoin, aby umożliwić międzyłańcuchowe swapy w warstwie 2 bitcoina. Szybkie wdrożenie Bitcoin L2 i łańcuchów bocznych doprowadziło do znacznego wzrostu wariantów BTC, powodując fragmentację i szkodząc skalowalności BTCfi. Persistence One zajmuje się tym problemem bezpośrednio, oferując szybkie, bezpoślizgowe, międzyłańcuchowe swapy, umożliwiając płynne przemieszczanie się BTC i powiązanych aktywów między różnymi L2."
    },
    "INT3": {
      "description": "Natywny token blockchain Int3face<inlang-LineFeed>\nInt3face to most międzyłańcuchowy łączący ekosystem Cosmos z innymi blockchainami."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin na Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin na Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash na Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin na Int3face"
    },
    "STOS": {
      "description": "Moneta STOS jest tokenem dla sieci blockchain opartej na kosmosie Stratos (STOS)<inlang-LineFeed>\nStratos to pierwsza zdecentralizowana infrastruktura zapewniająca skalowalną, niezawodną i samobalansującą pamięć masową, obliczenia AI i sieć baz danych, a także oferująca solidną podstawę do przetwarzania danych."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Stablecoin USD Tether od Arbitrum na Axelar"
    },
    "USDT(dot)axl": {
      "description": "Stabilna moneta Tether USD od Optimism na Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Stabilna moneta USD Tether od Polygon na Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase owinął Bitcoina w Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Wystrzel Bitcoin na Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Lombard postawił Bitcoin na Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC połączony przez router."
    },
    "QSR(dot)legacy": {
      "description": "Token QSR został zastąpiony starszym tokenem, a obecnie trwa migracja do ekosystemu EVM.<inlang-LineFeed>\nQuasar to pierwsza zdecentralizowana platforma zarządzania aktywami (DAM) obsługiwana przez IBC. Bezpieczne, bezpozwoleniowe, kompozycyjne i zróżnicowane międzyłańcuchowe doświadczenie DeFi jest wreszcie tutaj."
    }
  }
}