{
  "osmosis": {
    "OSMO": {
      "description": "Rodzimy znak osmozy<inlang-LineFeed>\nOsmosis (OSMO) to najważniejszy DEX i międzyłańcuchowy hub DeFi w ekosystemie Cosmos, sieci ponad 50 suwerennych, interoperacyjnych łańcuchów bloków płynnie połączonych za pośrednictwem protokołu komunikacyjnego Inter-Blockchain (IBC). Będąc pionierem w swoim podejściu, Osmosis oferuje dynamiczne doświadczenie w handlu i zapewnianiu płynności, integrując aktywa inne niż IBC z innych ekosystemów, w tym Ethereum, Solana, Avalanche i Polkadot. Początkowo stosując baseny typu Balancer, Osmosis oferuje teraz także model skoncentrowanej płynności, który jest o rząd wielkości bardziej efektywny kapitałowo, co oznacza, że do obsługi tej samej wielkości wolumenu obrotu przy minimalnym poślizgu wymagana jest znacznie mniejsza płynność.<inlang-LineFeed>\nJako prawdziwy łańcuch aplikacji, Osmosis ma większą kontrolę nad pełnym stosem blockchainu niż tradycyjne inteligentne kontrakty DEX, które muszą przestrzegać kodu łańcucha nadrzędnego, na którym jest zbudowany. Ta szczegółowa kontrola umożliwiła na przykład opracowanie Superfluid Staking, rozszerzenia Proof of Stake, które umożliwia tyczenie zasobów w warstwie aplikacji w celu zabezpieczenia łańcucha. Możliwość dostosowania łańcuchów aplikacji pozwala również na wdrożenie funkcji takich jak moduł Protocol Revenue, który umożliwia Osmosis przeprowadzanie arbitrażu w łańcuchu w imieniustakerów OSMO, równoważąc ceny w różnych pulach, jednocześnie generując rzeczywisty dochód z tego wolumenu. Dodatkowo, jako suwerenny łańcuch aplikacji, zarządzanie Osmosis może głosować w sprawie aktualizacji protokołu. Jednym z przykładów było wprowadzenie opłaty Taker Fee, która włączała pobieranie opłat za wymianę w celu generowania zróżnicowanego zysku z wolumenu Osmozy i dystrybucji go wśród stakerów OSMO.<inlang-LineFeed>\nOsmoza przenosi w pełni scentralizowaną wymianę do zdecentralizowanego świata, budując międzyłańcuchowy natywny DEX i pakiet handlowy, który łączy wszystkie łańcuchy za pośrednictwem IBC, w tym Ethereum i Bitcoin. Aby osiągnąć ten cel, Osmosis udostępnia stale rozwijający się pakiet aplikacji DeFi, których celem jest zapewnienie kompleksowej obsługi, która obejmuje pożyczki, kredyty, depozyty zabezpieczające, skarbce strategii DeFi, perpersów, fiat-on-ramp, NFT, monety stablecoin i wiele więcej — wszystkie funkcje oferowane przez scentralizowaną wymianę i wiele więcej, w środowisku zdecentralizowanych finansów charakteryzującym się minimalnym zaufaniem."
    },
    "USDC(dot)axl": {
      "description": "stablecoin Circle na platformie Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) to zdecentralizowany system typu blockchain o otwartym kodzie źródłowym, wyposażony w funkcjonalność inteligentnych kontraktów. Jest to natywna kryptowaluta platformy Ethereum, często uważana za drugą najpopularniejszą walutę cyfrową po Bitcoinie. Ethereum zostało zaproponowane pod koniec 2013 r., a rozwój był finansowany ze środków społecznościowych w 2014 r., co doprowadziło do uruchomienia sieci 30 lipca 2015 r.<inlang-LineFeed>\nETH, jako waluta cyfrowa, jest wykorzystywana do różnych celów w ekosystemie Ethereum, w tym do realizacji zdecentralizowanych inteligentnych kontraktów oraz jako sposób płatności. W przeciwieństwie do Bitcoina, Ethereum zostało zaprojektowane jako platforma dla aplikacji, które mogą działać bez potrzeby pośredników, wykorzystując technologię blockchain. Dzięki temu Ethereum stało się wiodącą platformą dla różnych zastosowań, w tym zdecentralizowanych finansów (DeFi), tokenów niewymiennych (NFT) i nie tylko. Ethereum stale się rozwija, wprowadzając znaczącą aktualizację zwaną Ethereum 2.0, której celem jest poprawa jego skalowalności, bezpieczeństwa i zrównoważonego rozwoju."
    },
    "WBTC(dot)axl": {
      "description": "Zapakowany Bitcoin na Axelar"
    },
    "USDT(dot)axl": {
      "description": "Stabilna moneta Tether w USD na platformie Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai oferuje wiele nowych i ekscytujących funkcji, takich jak obsługa nowych typów zabezpieczeń CDP i stopa oszczędności Dai."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) to stablecoin zabezpieczony dolarem, emitowany i zarządzany przez Paxos Trust Company i regulowany przez Departament Usług Finansowych stanu Nowy Jork. BUSD jest dostępny bezpośrednio w sprzedaży 1:1 z USD na Paxos.com i będzie wystawiony do handlu na Binance."
    },
    "ATOM": {
      "description": "Natywny token stakowania i zarządzania Cosmos Hub.<inlang-LineFeed>\nW skrócie Cosmos Hub reklamuje się jako projekt, który rozwiązuje niektóre z najtrudniejszych problemów stojących przed branżą blockchain. Ma na celu zaoferowanie antidotum na powolne, drogie, nieskalowalne i szkodliwe dla środowiska protokoły proof-of-work, takie jak te używane przez Bitcoin, poprzez oferowanie ekosystemu połączonych łańcuchów bloków.<inlang-LineFeed>\nInne cele projektu obejmują uczynienie technologii blockchain mniej złożoną i trudną dla programistów dzięki modułowej strukturze, która wyjaśnia zdecentralizowane aplikacje. Co nie mniej ważne, protokół komunikacyjny Inter-blockchain ułatwia sieciom blockchain komunikację między sobą, zapobiegając fragmentacji w branży.<inlang-LineFeed>\nPoczątki Cosmos Hub sięgają 2014 roku, kiedy założono Tendermint, główny współtwórca sieci. W 2016 roku opublikowano białą księgę dotyczącą Cosmos, a rok później odbyła się symboliczna sprzedaż. Tokeny ATOM są zdobywane za pomocą hybrydowego algorytmu dowodu stawki i pomagają zapewnić bezpieczeństwo Cosmos Hub, flagowego blockchainu projektu. Ta kryptowaluta odgrywa również rolę w zarządzaniu siecią."
    },
    "CRO": {
      "description": "CRO jest natywnym tokenem łańcucha Crypto.org, określanym jako Native CRO.<inlang-LineFeed>\nCronos PoS Chain to publiczny, otwarty i niewymagający pozwolenia łańcuch bloków – w pełni zdecentralizowana sieć o dużej szybkości i niskich opłatach, zaprojektowana jako dobro publiczne, które pomaga w masowym przyjęciu technologii blockchain poprzez przypadki użycia, takie jak płatności, DeFi i NFT."
    },
    "BNB": {
      "description": "BNB zasila ekosystem BNB Chain i jest natywną monetą BNB Beacon Chain i BNB Smart Chain."
    },
    "MATIC": {
      "description": "Polygon (dawniej Matic) Network zapewnia Ethereum ogromną skalę przy użyciu dostosowanej wersji Plazmy z łańcuchami bocznymi opartymi na PoS. Polygon to dobrze zorganizowana, łatwa w obsłudze platforma do skalowania i rozwoju infrastruktury Ethereum."
    }
  }
}