{
  "osmosis": {
    "AKT": {
      "description": "Akash Network to zdecentralizowany rynek przetwarzania w chmurze, który łączy użytkowników z niewykorzystanymi zasobami obliczeniowymi, oferując opłacalną alternatywę dla tradycyjnych dostawców usług w chmurze.<inlang-LineFeed>\nAkash Network rewolucjonizuje branżę przetwarzania w chmurze dzięki zdecentralizowanemu rynkowi, który wykorzystuje niewykorzystane zasoby obliczeniowe. Łącząc użytkowników z dostawcami oferującymi niewykorzystaną moc obliczeniową, Akash zapewnia tańszą i elastyczną alternatywę dla konwencjonalnych usług w chmurze. To zdecentralizowane podejście nie tylko zmniejsza koszty, ale także zwiększa bezpieczeństwo i odporność, ponieważ dane i aplikacje są rozproszone w wielu węzłach, a nie na scentralizowanych serwerach.<inlang-LineFeed>\nSieć Akash wykorzystuje swój natywny token, AKT, aby ułatwić transakcje i motywować uczestników w ekosystemie. Użytkownicy mogą płacić za usługi w chmurze za pomocą AKT, a dostawcy zarabiają na AKT, oferując swoje zasoby obliczeniowe. Otwarty charakter sieci i kompatybilność z głównymi platformami chmurowymi dodatkowo zwiększają jej atrakcyjność, umożliwiając bezproblemową integrację i szerokie zastosowanie. Innowacyjny model Akash Network może zakłócić tradycyjny krajobraz przetwarzania w chmurze, oferując zdecentralizowane, wydajne i opłacalne rozwiązanie dla programistów i przedsiębiorstw."
    },
    "DVPN": {
      "description": "Sentinel to zdecentralizowana sieć VPN (dVPN), która zapewnia prywatny i bezpieczny dostęp do Internetu dzięki wykorzystaniu technologii blockchain.<inlang-LineFeed>\nSentinel to platforma blockchain zaprojektowana w celu zapewnienia zdecentralizowanego, odpornego na cenzurę dostępu do Internetu za pośrednictwem globalnej sieci autonomicznych aplikacji dVPN. Ekosystem Sentinel obejmuje zdecentralizowany rynek przepustowości, na którym użytkownicy mogą zarabiać na niewykorzystanej przepustowości, dzieląc się nią z innymi. To zdecentralizowane podejście zwiększa prywatność i bezpieczeństwo, chroniąc użytkowników przed tradycyjnymi, scentralizowanymi lukami w zabezpieczeniach VPN. Natywny token Sentinel, DVPN, jest używany do transakcji w sieci, stakowania i zarządzania. Wykorzystując technologię blockchain, Sentinel gwarantuje, że dostęp do Internetu pozostanie prywatny, bezpieczny i odporny na cenzurę."
    },
    "INJ": {
      "description": "Injective to zdecentralizowany protokół wymiany, który umożliwia szybki, bezpieczny i w pełni zdecentralizowany handel instrumentami pochodnymi, kontraktami terminowymi i rynkami kasowymi.<inlang-LineFeed>\nInjective Protocol to najnowocześniejsza zdecentralizowana platforma giełdowa (DEX), ułatwiająca w pełni zdecentralizowany handel instrumentami pochodnymi, kontraktami terminowymi i rynkami spot. Zbudowany na Cosmos SDK, Injective wykorzystuje rozwiązania skalowania warstwy 2 do szybkich transakcji przy niskich opłatach, zapewniając wydajne doświadczenie handlowe. Konstrukcja platformy eliminuje pośredników, dając użytkownikom pełną kontrolę nad swoimi aktywami i transakcjami.<inlang-LineFeed>\nEkosystem Injective jest zasilany przez natywny token INJ, używany do zarządzania, obstawiania i obniżania opłat. Stawiając INJ, użytkownicy mogą uczestniczyć w zarządzaniu siecią, wpływając na kluczowe decyzje i aktualizacje protokołów. Funkcje Injective obejmują handel międzyłańcuchowy, umożliwiający płynny handel aktywami w różnych łańcuchach bloków oraz zdecentralizowaną księgę zamówień zapewniającą przejrzystość i bezpieczeństwo. Injective przekształca przestrzeń DeFi w kompleksowe, zdecentralizowane rozwiązanie do handlu różnymi instrumentami finansowymi."
    },
    "RAC(dot)juno": {
      "description": "Racoon ma na celu uproszczenie dostępu do sztucznej inteligencji, NFT i hazardu w ekosystemie kosmosu"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Most grawitacyjny WBTC"
    },
    "ETH(dot)grv": {
      "description": "Most grawitacyjny WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Most grawitacyjny USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Most grawitacyjny USDT"
    },
    "KUJI": {
      "description": "Kujira to zdecentralizowana platforma finansowa (DeFi) oferująca zestaw narzędzi i usług do zarządzania i optymalizacji cyfrowych aktywów i inwestycji.<inlang-LineFeed>\nKujira zapewnia kompleksową platformę DeFi, która obejmuje narzędzia do udzielania i pożyczania oraz pozyskiwania plonów, wykorzystując technologię blockchain, aby zapewnić przejrzystą, bezpieczną i wydajną obsługę użytkownika. Natywny token KUJI ma kluczowe znaczenie dla ekosystemu i jest używany do opłat transakcyjnych, stakowania i zarządzania. Konstrukcja Kujira zorientowana na użytkownika i innowacyjne funkcje sprawiają, że jest to popularny wybór w przestrzeni DeFi, umożliwiając użytkownikom maksymalizację zysków i efektywne zarządzanie zasobami cyfrowymi."
    },
    "ODIN": {
      "description": "ODIN to token stakingu i zarządzania dla protokołu ODIN"
    },
    "LVN(dot)ki": {
      "description": "Token lojalnościowy ELEVENPARIS na KiChain"
    },
    "GLTO(dot)juno": {
      "description": "Platforma do gier DeFi zbudowana na Juno"
    },
    "BLD": {
      "description": "Agoric to inteligentna platforma kontraktowa, która wykorzystuje JavaScript, aby umożliwić programistom łatwe tworzenie bezpiecznych i skalowalnych zdecentralizowanych aplikacji (dApps).<inlang-LineFeed>\nAgoric wykorzystuje popularny język programowania JavaScript, aby zapewnić bezpieczną i skalowalną platformę do tworzenia zdecentralizowanych aplikacji (dApps). Używając znanego języka, Agoric ma na celu obniżenie barier wejścia dla programistów i promowanie powszechnego przyjęcia technologii blockchain. Natywny token platformy, BLD, służy do stakowania, zabezpieczania sieci i zarządzania. Innowacyjne podejście Agoric koncentruje się na umożliwieniu szybkiego rozwoju i wdrażania dApps, wspierając solidny ekosystem interoperacyjnych aplikacji typu blockchain."
    },
    "STRD": {
      "description": "Stride to płynny blockchain do stakowania w ekosystemie Cosmos, który pozwala użytkownikom obstawiać dowolne tokeny kompatybilne z IBC i otrzymywać w zamian stTokeny, zapewniając płynność podczas zdobywania nagród za stakowanie.<inlang-LineFeed>\nStride to blockchain („strefa”), który zapewnia płynność postawionych tokenów w ekosystemie Cosmos. Użytkownicy mogą płynnie stakować swoje tokeny z dowolnego łańcucha Cosmos za pomocą Stride, zdobywając stakowanie i zyski DeFi w całym ekosystemie Cosmos IBC. Kiedy użytkownicy stawiają swoje tokeny w Stride, otrzymują stTokeny, którymi można handlować lub wymieniać w dowolnym momencie. Płynne instrumenty pochodne firmy Stride pozwalają użytkownikom zachować płynność, jednocześnie zdobywając nagrody za stakowanie, wspierając różne łańcuchy kompatybilne z IBC i promując szersze uczestnictwo DeFi. Token natywny STRD służy do zarządzania i zabezpieczania sieci."
    },
    "AXL": {
      "description": "Axelar to zdecentralizowana sieć interoperacyjna łącząca wiele ekosystemów blockchain, umożliwiająca płynną komunikację między łańcuchami i transfer wartości.<inlang-LineFeed>\nAxelar to zdecentralizowana sieć interoperacyjna łącząca różne ekosystemy blockchain, ułatwiająca płynną komunikację między łańcuchami i transfer wartości. Zapewniając ujednoliconą platformę do interakcji różnych łańcuchów bloków, Axelar poprawia łączność i funkcjonalność przestrzeni blockchain. Sieć wykorzystuje zaawansowane protokoły kryptograficzne i mechanizmy konsensusu, aby zapewnić bezpieczeństwo i niezawodność transakcji międzyłańcuchowych.<inlang-LineFeed>\nNatywny token sieci Axelar, AXL, jest używany do opłat transakcyjnych, motywowania walidatorów sieci i zarządzania. Stawiając AXL, użytkownicy mogą zabezpieczyć sieć i zdobywać nagrody, wpływając jednocześnie na kluczowe decyzje dotyczące rozwoju platformy. Koncentracja Axelar na interoperacyjności rozciąga się na obsługę różnych protokołów blockchain, umożliwiając programistom tworzenie aplikacji działających w wielu łańcuchach. Ta zdolność ma kluczowe znaczenie dla rozwoju zdecentralizowanych finansów (DeFi) i innych rozwiązań opartych na blockchainie, co sprawia, że Axelar jest niezbędny dla ewoluującego ekosystemu blockchain."
    },
    "JKL": {
      "description": "Jackal Network to zdecentralizowana platforma przechowywania danych, której celem jest zapewnienie bezpiecznych, prywatnych i wydajnych rozwiązań do przechowywania danych w łańcuchu bloków.<inlang-LineFeed>\nJackal Network to zdecentralizowana platforma pamięci masowej zaprojektowana w celu oferowania bezpiecznych, prywatnych i wydajnych rozwiązań do przechowywania danych przy użyciu technologii blockchain. Wykorzystując rozproszoną sieć węzłów, Jackal Network zapewnia redundancję i bezpieczeństwo danych, chroniąc je przed utratą i nieuprawnionym dostępem. Platforma wykorzystuje zaawansowane techniki szyfrowania, aby zachować prywatność danych, jednocześnie umożliwiając użytkownikom bezproblemowe udostępnianie danych i dostęp do nich. Natywny token Jackal Network służy do płacenia opłat za przechowywanie, obstawiania i uczestniczenia w zarządzaniu siecią, zachęcając użytkowników do przyczyniania się do bezpieczeństwa i niezawodności sieci."
    },
    "FURY(dot)juno": {
      "description": "Natywny token cw20 dla Fanfury na Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC to w pełni zabezpieczona moneta typu stablecoin w dolarach amerykańskich opracowana przez CENTRE, projekt open source, którego Circle jest pierwszym z kilku przyszłych emitentów."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC to w pełni zabezpieczona moneta typu stablecoin w dolarach amerykańskich opracowana przez CENTRE, projekt open source, którego Circle jest pierwszym z kilku przyszłych emitentów."
    },
    "PASG": {
      "description": "Passage.io to zdecentralizowana platforma, która umożliwia użytkownikom tworzenie, dystrybucję i zarabianie na wciągających wirtualnych doświadczeniach i treściach przy użyciu technologii blockchain.<inlang-LineFeed>\nPassage.io zapewnia zdecentralizowane środowisko do tworzenia, dystrybucji i zarabiania na wirtualnych doświadczeniach i treściach. Wykorzystując technologię blockchain, Passage.io zapewnia bezpieczną własność i przejrzyste transakcje dotyczące zasobów cyfrowych. Platforma obsługuje szeroką gamę treści wirtualnych, w tym rzeczywistość wirtualną (VR), rzeczywistość rozszerzoną (AR) i inne wciągające doświadczenia. Użytkownicy mogą tworzyć i udostępniać swoje treści, wchodzić w interakcję z innymi i zdobywać nagrody za pośrednictwem natywnego tokena platformy, PASS. Celem Passage.io jest zrewolucjonizowanie branży treści wirtualnych, oferując zdecentralizowaną alternatywę dla tradycyjnych modeli dystrybucji treści."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (wormhole), USDT, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Owinięty eter (wormhole), WETH, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) to stablecoin w pełni wspierany przez dolary amerykańskie, zapewniający przejrzyste i regulowane rozwiązanie w postaci dolara cyfrowego.<inlang-LineFeed>\nUSD Coin (USDC) został wprowadzony na rynek w 2018 roku jako wspólne przedsięwzięcie Coinbase i Circle. USDC to w pełni zarezerwowana moneta typu stablecoin, co oznacza, że każdy token jest zabezpieczony w stosunku 1:1 dolarami amerykańskimi przechowywanymi w rezerwie. Struktura ta ma na celu zapewnienie przejrzystości i zaufania, wzmocnionego regularnymi audytami przeprowadzanymi przez renomowane firmy zewnętrzne. Początkowo zbudowana na blockchainie Ethereum, USDC rozszerzyła swoją działalność, aby obsługiwać wiele sieci blockchain, w tym Algorand, Solana i inne. Jest szeroko stosowany w protokołach DeFi jako zabezpieczenie i w transakcjach międzynarodowych, oferując stabilne i zgodne rozwiązanie w postaci dolara cyfrowego."
    },
    "FCT": {
      "description": "FIRMACHAIN dodaje do blockchaina funkcję podpisywania i weryfikacji e-umowy. Odblokowując nowe ograniczenia umów elektronicznych za pomocą technologii blockchain, FIRMACHAIN stara się rozwiązać wszystkie problemy społeczne i prawne (umowy, notarialne itp.) w przypadku umów pisemnych poprzez wykorzystanie umów elektronicznych opartych na blockchain danych FIRMACHAIN."
    }
  }
}