{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network to modułowa sieć danych zaprojektowana w celu zapewnienia szybkiego, niezawodnego i skalowalnego dostępu do danych blockchain dla deweloperów i użytkowników.<inlang-LineFeed>\nLava Network to innowacyjna platforma blockchain, której celem jest odblokowanie pełnego potencjału zdecentralizowanych aplikacji poprzez zapewnienie modułowej sieci dostępu do danych. Ta platforma umożliwia deweloperom łatwe łączenie się z wieloma blockchainami za pośrednictwem szybkich i niezawodnych usług RPC (Remote Procedure Call). Wykorzystując sieć peer-to-peer operatorów węzłów, Lava zapewnia wysoką wydajność i niskie opóźnienia dla żądań danych w ponad 30 ekosystemach blockchain. Natywny token, LAVA, służy do zabezpieczania sieci, nagradzania operatorów węzłów i zarządzania. Celem Lava Network jest stworzenie bezproblemowej i wydajnej infrastruktury danych, która obsługuje potrzeby skalowalności i elastyczności ekosystemu Web3."
    },
    "UM": {
      "description": "Rodzimy symbol Penumbry.<inlang-LineFeed>\nCałkowicie prywatna, międzyłańcuchowa sieć proof-of-stake i zdecentralizowana giełda dla Cosmosu i nie tylko."
    },
    "TRX": {
      "description": "TRONIX to natywny token sieci głównej protokołu TRON wydany przez TRON DAO, znany jako TRX.<inlang-LineFeed>\nTron to oparty na blockchainie zdecentralizowany system operacyjny, podobny do Ethereum, którego celem jest promowanie decentralizacji Internetu i jego infrastruktury. W swojej istocie Tron jest platformą inteligentnych kontraktów, która oferuje wysoką przepustowość, wysoką skalowalność i wysoką dostępność dla wszystkich zdecentralizowanych aplikacji (DApps) w ekosystemie TRON. Blockchain Tron jest zbudowany wokół użyteczności jego natywnego tokena, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT to oficjalna stablecoin emitowana przez Tether w sieci TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX to natywny token sieci głównej protokołu TRON wydany przez TRON DAO, znany jako TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT to oficjalna stablecoin emitowana przez Tether w sieci TRON."
    },
    "COSMO": {
      "description": "Cosmo jest najlepszą walutą we wszechświecie.<inlang-LineFeed>\nNaszym celem jest zbudowanie zdecentralizowanej społeczności poprzez wykorzystanie najnowocześniejszych technologii."
    },
    "BTC": {
      "description": "Bitcoin, pierwsza i najbardziej znana kryptowaluta, umożliwia zdecentralizowane transakcje peer-to-peer w bezpiecznej sieci blockchain, pełniąc funkcję „cyfrowego złota”.<inlang-LineFeed>\nBitcoin, często nazywany BTC, jest pierwszą i najbardziej znaną kryptowalutą, wprowadzoną w 2009 roku przez anonimową jednostkę znaną jako Satoshi Nakamoto. Został zaprojektowany jako zdecentralizowana waluta cyfrowa, umożliwiająca transakcje peer-to-peer bez potrzeby centralnego organu lub pośrednika. Bitcoin działa w oparciu o technologię zwaną blockchain, rozproszony rejestr, który rejestruje wszystkie transakcje w sieci komputerów. Bezpieczeństwo i integralność blockchain są utrzymywane poprzez proces zwany wydobywaniem, w którym uczestnicy rozwiązują złożone problemy matematyczne, aby walidować i dodawać nowe transakcje do blockchain. Zdecentralizowany charakter bitcoina i ograniczona podaż, ograniczona do 21 milionów monet, przyczyniły się do jego statusu „cyfrowego złota” i środka przechowywania wartości.<inlang-LineFeed>\nBitcoin znacząco wpłynął na świat finansów, inspirując rozwój tysięcy innych kryptowalut i technologii blockchain. Jego adopcja wzrosła na przestrzeni lat, a liczni sprzedawcy i dostawcy usług akceptują go jako metodę płatności. Ponadto Bitcoin stał się popularnym aktywem inwestycyjnym, przyciągając zarówno inwestorów indywidualnych, jak i instytucjonalnych. Pomimo swojej zmienności i wyzwań regulacyjnych, Bitcoin pozostaje dominującą siłą w przestrzeni kryptowalut, symbolizując potencjał bardziej otwartego i inkluzywnego systemu finansowego. Jego wpływ wykracza poza finanse, ponieważ nadal napędza innowacje w takich obszarach, jak zdecentralizowane finanse (DeFi), zarządzanie łańcuchem dostaw i weryfikacja tożsamości cyfrowej."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) to zdecentralizowany, open-source'owy system blockchain z funkcjonalnością inteligentnych kontraktów. Jest to natywna kryptowaluta platformy Ethereum, często uważana za drugą najpopularniejszą walutę cyfrową po Bitcoinie. Ethereum zostało zaproponowane pod koniec 2013 r., a rozwój był finansowany społecznościowo w 2014 r., co doprowadziło do uruchomienia sieci 30 lipca 2015 r.<inlang-LineFeed>\nETH jako waluta cyfrowa jest wykorzystywana do różnych celów w ekosystemie Ethereum, w tym do realizacji zdecentralizowanych inteligentnych kontraktów i jako sposób płatności. W przeciwieństwie do Bitcoina, Ethereum zostało zaprojektowane jako platforma dla aplikacji, które mogą działać bez pośredników, wykorzystując technologię blockchain. To uczyniło Ethereum wiodącą platformą dla różnych aplikacji, w tym zdecentralizowanych finansów (DeFi), niewymienialnych tokenów (NFT) i innych. Ethereum stale ewoluuje, a znacząca aktualizacja zwana Ethereum 2.0 ma na celu poprawę jego skalowalności, bezpieczeństwa i zrównoważonego rozwoju."
    },
    "COOK": {
      "description": "COOK jest tokenem zarządzającym Start.Cooking, wiodącej fabryki tokenów na platformie Cosmos."
    },
    "ROUTE": {
      "description": "Natywny token łańcucha routera<inlang-LineFeed>\nRouter Chain to PoS L1, który umożliwia mostkowanie stanowe, umożliwiając tworzenie prawdziwie wielołańcuchowych aplikacji zdecentralizowanych, które mogą abstrahować łańcuchy od użytkowników i agregować płynność w wielu łańcuchach."
    },
    "allOP": {
      "description": "Stop wariantów zasobów OP na Osmosis."
    },
    "allSHIB": {
      "description": "Stop wariantów zasobów SHIB na Osmosis."
    },
    "allARB": {
      "description": "Stop wariantów aktywów ARB na Osmosis."
    },
    "allLINK": {
      "description": "Stop wariantów zasobów LINK na Osmosis."
    },
    "allPEPE": {
      "description": "Stop wariantów aktywów PEPE na Osmosis."
    },
    "allDOT": {
      "description": "Stop wariantów zasobów DOT na Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Syntetyczna wersja USDT wydana przez Router, którą można rozpakować do USDT w różnych łańcuchach."
    },
    "DEEN": {
      "description": "Deenar, stablecoin oparty na złocie"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC to w pełni zabezpieczony stablecoin oparty na dolarze amerykańskim, opracowany przez CENTRE, projekt typu open source, którego pierwszym emitentem jest Circle."
    },
    "MARS(dot)mars": {
      "description": "Token protokołu Mars (przed migracją)<inlang-LineFeed>\nPożyczaj, pożyczaj i zarabiaj dzięki autonomicznemu protokołowi kredytowemu w uniwersum Cosmos. Otwarte dla wszystkich, zamknięte dla nikogo."
    },
    "UWU(dot)pica": {
      "description": "Jednorożec od Solany przez Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nPunkty lojalnościowe dla społeczności."
    },
    "XTRUMP": {
      "description": "Żeton fabryki reprezentatywnej dla Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Powiązanie USDt z Ethereum poprzez most Peggy."
    },
    "LINK(dot)axl": {
      "description": "Oprogramowanie pośredniczące oparte na technologii blockchain, pełniące funkcję pomostu między inteligentnymi kontraktami kryptowalutowymi, źródłami danych, interfejsami API i tradycyjnymi płatnościami za pośrednictwem kont bankowych."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU to w 100% zdecentralizowany eksperyment społecznościowy, który twierdzi, że połowa tokenów została wysłana do Vitalik, druga połowa została zablokowana w puli Uniswap, a klucze zostały spalone."
    },
    "ARB(dot)axl": {
      "description": "Natywny token Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe to społecznościowy memecoin z jedną misją: sprawić, by memecoiny znów stały się wspaniałe. Stworzony, by oddać hołd kultowemu memowi, którego wszyscy znamy i kochamy, Pepe jest tutaj, by objąć władzę jako najbardziej memowalny memecoin, jaki istnieje, napędzany wyłącznie mocą memów. Pepe jest dla ludzi."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Natywny token platformy Polkadot, obejmujący opłaty, zarządzanie, staking i obligacje."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) jest natywnym zasobem blockchaina Solana."
    },
    "OP": {
      "description": "Symbol optymizmu jako symbol rządzenia"
    },
    "DOT(dot)pica": {
      "description": "Natywny token platformy Polkadot, obejmujący opłaty, zarządzanie, staking i obligacje."
    },
    "fBAD": {
      "description": "Frakcjonowane złe dzieci<inlang-LineFeed>\nFrakcjonalizowane Bad Kids NFT za pośrednictwem Fractal.fun"
    },
    "fMAD": {
      "description": "Frakcjonalni szaleni naukowcy<inlang-LineFeed>\nFrakcjonalizowane szalone naukowcy NFT za pośrednictwem Fractal.fun"
    },
    "fSLOTH": {
      "description": "Frakcjonalne Stowarzyszenie Lenistwa Celestine<inlang-LineFeed>\nFrakcjonalizowane Celestine Sloth Society NFT za pośrednictwem Fractal.fun"
    },
    "fNUT": {
      "description": "Frakcjonowane orzechy DAONuts<inlang-LineFeed>\nFrakcjonalizowane DAONuts NFT za pośrednictwem Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol to protokół rynku pieniężnego oparty na neutronach i osmozie, oparty na zabezpieczeniu krzyżowym.<inlang-LineFeed>\nPożyczaj, pożyczaj i zarabiaj dzięki autonomicznemu protokołowi kredytowemu w uniwersum Cosmos. Otwarte dla wszystkich, zamknięte dla nikogo."
    },
    "TON(dot)orai": {
      "description": "Natywny token TON"
    },
    "TON": {
      "description": "Toncoin ($TON) jest natywną kryptowalutą blockchaina TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) to zdecentralizowany blockchain warstwy 1 zaprojektowany dla skalowalności, szybkości i wydajności. Został pierwotnie pomyślany przez twórców Telegrama, ale później został przekazany społeczności open-source w celu utrzymania i rozbudowy."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Rodzimy symbol Symfonii"
    }
  }
}