{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo to oparty na kosmosie, niewymagający zezwoleń łańcuch bloków zaprojektowany do tworzenia zdecentralizowanych aplikacji z naciskiem na rozwiązania w zakresie płynności międzyłańcuchowej.<inlang-LineFeed>\nMigaloo powstało jako część ekosystemu Terra, ale od tego czasu przeszło do ekosystemu Cosmos, koncentrując się na stworzeniu zdecentralizowanej platformy, która równoważy i dystrybuuje płynność w różnych strefach. Kluczowe funkcje obejmują brak uprawnień i moduł Alliance, który ułatwia stakowanie między łańcuchami i zwiększa bezpieczeństwo blockchain. Flagową aplikacją Migaloo jest White Whale Protocol, protokół płynności międzyłańcuchowej, który wykorzystuje transakcje i pożyczki flash do generowania zysków dlastakerów. Platforma kładzie nacisk na interoperacyjność, skalowalność i zaangażowanie społeczności, dążąc do bycia kluczowym graczem w ekosystemie Cosmos."
    },
    "FLIX": {
      "description": "OmniFlix to zdecentralizowana platforma medialna, która umożliwia twórcom treści dystrybucję, zarabianie i zarządzanie treściami cyfrowymi za pomocą technologii blockchain.<inlang-LineFeed>\nOmniFlix to zdecentralizowana platforma medialna zaprojektowana, aby wzmocnić pozycję twórców treści poprzez zapewnienie narzędzi do dystrybucji, monetyzacji i zarządzania treściami cyfrowymi. Wykorzystując technologię blockchain, OmniFlix zapewnia twórcom zachowanie kontroli nad swoją pracą, umożliwiając bezpośrednią interakcję z odbiorcami i przejrzyste źródła przychodów. Platforma obsługuje różne typy multimediów, w tym wideo, audio i tekstowe, umożliwiając twórcom dotarcie do szerokiego grona odbiorców. Natywny token OmniFlix jest używany do transakcji, obstawiania i zarządzania, zachęcając użytkowników do uczestnictwa w ekosystemie platformy i przyczyniania się do jej wzrostu i rozwoju. Platforma ma na celu zrewolucjonizowanie branży medialnej, oferując zdecentralizowaną alternatywę dla tradycyjnych modeli dystrybucji treści."
    },
    "NTRN": {
      "description": "Neutron to inteligentny łańcuch bloków kontraktów w ekosystemie Cosmos, wykorzystujący bezpieczeństwo Cosmos Hub do zapewniania aplikacji DeFi między łańcuchami.<inlang-LineFeed>\nNeutron to sieć blockchain zaprojektowana w celu wprowadzenia inteligentnych kontraktów do ekosystemu Kosmosu za pomocą CosmWasm. Wykorzystuje Interchain Security, aby polegać na zestawie walidatorów Cosmos Hub, zwiększając jego bezpieczeństwo bez konieczności posiadania własnych walidatorów. Dzięki temu Neutron może dostarczać niezawodne, międzyłańcuchowe aplikacje inteligentnych kontraktów w ponad 50 wzajemnie połączonych łańcuchach bloków. Koncentracja Neutron na zapytaniach i transakcjach międzyłańcuchowych umożliwia bezpieczne pobieranie danych i realizację transakcji w wielu łańcuchach, wspierając rozwój złożonych i zdecentralizowanych aplikacji w sieci Cosmos."
    },
    "PICA": {
      "description": "Rodzimy token tyczenia i zarządzania Picassa Kusamy."
    },
    "DOT": {
      "description": "Polkadot to wielołańcuchowa platforma blockchain, która umożliwia interoperacyjność między różnymi łańcuchami bloków, umożliwiając im dzielenie się informacjami i bezpieczeństwo.<inlang-LineFeed>\nPolkadot to platforma blockchain nowej generacji, która ułatwia interoperacyjność między wieloma łańcuchami bloków, umożliwiając im płynną współpracę. Architektura Polkadot, opracowana przez Fundację Web3 i kierowana przez dr Gavina Wooda, obejmuje centralny łańcuch przekaźników, który koordynuje konsensus i komunikację pomiędzy połączonymi parachainami. Te parachains można dostosować do różnych przypadków użycia, zapewniając elastyczność i skalowalność. Natywny token DOT służy do zarządzania, stakowania i łączenia w sieci. Misją Polkadot jest stworzenie zdecentralizowanej sieci, w której różnorodne łańcuchy bloków mogą dzielić się informacjami i bezpieczeństwem, umożliwiając nową erę innowacji i współpracy."
    },
    "ARCH": {
      "description": "Archway to inteligentna platforma kontraktowa w ekosystemie Cosmos, zaprojektowana w celu nagradzania programistów poprzez zapewnienie im udziału w opłatach transakcyjnych generowanych przez ich aplikacje.<inlang-LineFeed>\nArchway ma na celu motywowanie programistów poprzez dzielenie się częścią opłat transakcyjnych generowanych przez ich zdecentralizowane aplikacje (dApps) zbudowane na platformie. To innowacyjne podejście pomaga dostosować interesy deweloperów do rozwoju i zrównoważonego rozwoju sieci. Natywny token Archway, ARCH, służy do obstawiania, zarządzania i dystrybucji nagród wśród programistów. Wykorzystując pakiet Cosmos SDK, Archway zapewnia interoperacyjność i skalowalność, umożliwiając programistom tworzenie i wdrażanie wydajnych i wydajnych aplikacji dApps."
    },
    "USDT(dot)kava": {
      "description": "Tether zapewnia łączne korzyści z otwartej technologii blockchain i tradycyjnej waluty, zamieniając Twoją gotówkę na stabilny ekwiwalent w walucie cyfrowej."
    },
    "SEI": {
      "description": "Sei to blockchain warstwy 1 zoptymalizowany pod kątem handlu, skupiający się na zapewnianiu wysokiej przepustowości, małych opóźnień i wydajnej realizacji dla zdecentralizowanych giełd.<inlang-LineFeed>\nSei to blockchain warstwy 1 zaprojektowany specjalnie do zastosowań handlowych, oferujący wysokowydajne środowisko dla zdecentralizowanych giełd (DEX). Koncentruje się na zapewnieniu wysokiej przepustowości, niskich opóźnień i wydajnej realizacji zamówień. Architektura Sei obejmuje funkcje takie jak przetwarzanie równoległe i unikalny mechanizm konsensusu w celu osiągnięcia szybkiego i niezawodnego przetwarzania transakcji. Natywny token SEI jest używany do opłat transakcyjnych, obstawiania i zarządzania w sieci. Sei ma na celu stworzenie optymalnej infrastruktury do handlu, odpowiadając na potrzeby handlowców i programistów w przestrzeni DeFi."
    },
    "allSOL": {
      "description": "Stop wariantów aktywów SOL na Osmozie.<inlang-LineFeed>\nWiele wariantów Solany na Osmozie obejmuje wsparcie płynnościowe w postaci tokenizowanej puli transmuterów w celu utworzenia stopu SOL."
    },
    "VDL(dot)vdl": {
      "description": "Natywny token Vidulum"
    }
  }
}