{
  "osmosis": {
    "ARB": {
      "description": "Żeton zarządzania Arbitrum"
    },
    "sfrxETH": {
      "description": "sfrxETH to wersja frxETH, która generuje zysk ze stakowania. Cały zysk wygenerowany z walidatorów Frax Ether jest rozdzielany pomiędzy posiadaczy sfrxETH. Wymieniając frxETH na sfrxETH, kwalifikujesz się do stakowania zysku, który jest wymieniany po konwersji sfrxETH z powrotem na frxETH."
    },
    "kava(dot)USDT": {
      "description": "Tether zapewnia łączne korzyści z otwartej technologii blockchain i tradycyjnej waluty, zamieniając Twoją gotówkę na stabilny ekwiwalent w walucie cyfrowej."
    },
    "RIO": {
      "description": "Rodzima waluta sieci Realio.<inlang-LineFeed>\nInteroperacyjny, wielołańcuchowy ekosystem Web3 warstwy 1, skupiający się na wydawaniu i zarządzaniu natywnymi cyfrowo zasobami świata rzeczywistego (RWA). Jego projekt jest w pełni open source, nie wymaga pozwolenia i został specjalnie zaprojektowany."
    },
    "SGE": {
      "description": "Natywny token sieci SGE<inlang-LineFeed>\nSieć sportowa, gier i rozrywki (SGE Network) to oparty na pakiecie Cosmos SDK łańcuch bloków warstwy 1, który wykorzystuje własny natywny token użytkowy (token SGE). Sieć SGE wykorzystuje modułowe komponenty, interoperacyjność blockchain i minimalne opłaty za gaz charakterystyczne dla projektu opartego na Cosmos, aby wspierać aplikacje na styku blockchain, sportu, gier i rozrywki, które są pionierskimi, nowatorskimi sposobami angażowania użytkowników za pomocą UX, propozycji wartości i użyteczności nigdy wcześniej nie widziane w kosmosie."
    },
    "NINJA": {
      "description": "Pierwsza moneta memowa na platformie Injective. To pies, ale ma nunczako<inlang-LineFeed>\n$NINJA to najważniejsza moneta memowa na platformie Injective. Nie ma formalnego planu działania ani żadnych obietnic, ale NINJA to budowniczowie i mistrzowie niespodzianki. Pod każdym względem moneta jest całkowicie bezużyteczna, dopóki nie jest. A pies ma nunczako."
    },
    "BADDOG": {
      "description": "ma kapelusz<inlang-LineFeed>\nChihuahuawifhat to największy kult sieci Chihuahua, którego celem jest przejęcie Kosmosu. Token to $BADDOG i nie będziemy się bawić."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) to token ERC20 zabezpieczony 1:1 Bitcoinem. Całkowicie przezroczysty. 100% weryfikowalne. Społeczność kierowana."
    },
    "BEAST": {
      "description": "BESTIA: Walcz, hoduj i dostosowuj unikalne stworzenia zasilane przez Ethereum i Kosmos<inlang-LineFeed>\nGra o hodowli i walce z potworami z niespodzianką. Każda interakcja w grze spala tokeny $BEAST, dodając strategiczną głębię do hodowli, walki i dostosowywania. Zanurz się w świecie, w którym liczy się każdy ruch!"
    },
    "WHINE": {
      "description": "Whinecoin to eksperymentalny memecoin stworzony przez zespół Sommelier Finance.<inlang-LineFeed>\nWhinecoin to eksperymentalny memecoin stworzony przez zespół Sommelier Finance. Środki w portfelu deweloperskim są zarezerwowane na zrzuty i płynność dla pul Solana i Cosmos. Nie ma podziału na drużyny."
    },
    "BAG": {
      "description": "Grupa francuskich boulangerów, którzy chcą zabrać zabawę i bagietkę w kosmos"
    },
    "allBTC": {
      "description": "Stop wariantów aktywów BTC na Osmozie.<inlang-LineFeed>\nWiele wariantów Bitcoina na Osmozie obejmuje wsparcie płynnościowe tokenizowanej puli transmuterów w celu stworzenia stopu BTC."
    }
  }
}