{
  "osmosis": {
    "SCRT": {
      "description": "Natywny token Secret Network<inlang-LineFeed>\nSecret Network to platforma typu blockchain, która koncentruje się na prywatności i bezpieczeństwie, umożliwiając prywatne inteligentne kontrakty, znane jako tajne kontrakty. Umowy te umożliwiają programistom tworzenie zdecentralizowanych aplikacji (dApps), które mogą wykorzystywać wrażliwe dane bez ujawniania ich w łańcuchu bloków. Dzięki zastosowaniu technologii chroniących prywatność Secret Network gwarantuje, że dane pozostaną poufne, a jednocześnie umożliwia złożone obliczenia i interakcje. Natywny token SCRT jest używany do opłat transakcyjnych, stakowania i zarządzania, umożliwiając użytkownikom uczestnictwo w operacjach sieci i procesach decyzyjnych. Celem Secret Network jest zwiększenie prywatności i funkcjonalności aplikacji typu blockchain, dzięki czemu nadaje się ona do zastosowań, w których poufność danych jest najważniejsza."
    },
    "STARS": {
      "description": "Natywny symbol Stargaze<inlang-LineFeed>\nStargaze to innowacyjna platforma w ekosystemie Kosmosu skupiona na NFT. Zapewnia zdecentralizowaną przestrzeń, w której twórcy mogą z łatwością tworzyć, handlować i zarządzać swoimi NFT. Zdecentralizowany charakter platformy zapewnia twórcom pełną kontrolę nad swoimi zasobami cyfrowymi, zwiększając bezpieczeństwo i prawa własności. Przyjazny dla użytkownika interfejs Stargaze i solidna infrastruktura sprawiają, że jest to idealny wybór dla artystów i kolekcjonerów, którzy chcą współpracować z NFT w sposób zdecentralizowany."
    },
    "HUAHUA": {
      "description": "Rodzimy znak łańcucha Chihuahua<inlang-LineFeed>\nCelem Chihuahua jest wspieranie tętniącej życiem i interaktywnej społeczności poprzez platformę blockchain, która kładzie nacisk na zaangażowanie społeczne i rozrywkę. Natywny token HUAHUA jest używany do różnych działań w ekosystemie, w tym do nagród, obstawiania i zarządzania. Unikalne podejście Chihuahua łączy technologię blockchain z zaangażowaniem społeczności, oferując użytkownikom dynamiczne i przyjemne środowisko."
    },
    "XPRT": {
      "description": "Token XPRT jest przede wszystkim tokenem zarządzania łańcuchem trwałości.<inlang-LineFeed>\nPersistence ma na celu połączenie tradycyjnych finansów i finansów zdecentralizowanych (DeFi), umożliwiając tokenizację aktywów w świecie rzeczywistym. Platforma obsługuje różne produkty finansowe, w tym staking jako usługę, handel towarami i finansowanie dłużne. Persistence wykorzystuje pakiet Cosmos SDK w celu zapewnienia interoperacyjności i skalowalności, zapewniając bezproblemową integrację z innymi sieciami blockchain. Natywny token XPRT służy do stakowania, zarządzania i zabezpieczania sieci. Misją Persistence jest stworzenie zdecentralizowanego ekosystemu finansowego, który wprowadza rozwiązania klasy instytucjonalnej do przestrzeni blockchain."
    },
    "AKT": {
      "description": "Akash Token (AKT) to natywny token użytkowy sieci Akash, używany jako podstawowy sposób zarządzania, zabezpieczania łańcucha bloków, motywowania uczestników i zapewniania domyślnego mechanizmu przechowywania i wymiany wartości.<inlang-LineFeed>\nAkash Network rewolucjonizuje branżę przetwarzania w chmurze dzięki zdecentralizowanemu rynkowi, który wykorzystuje niewykorzystane zasoby obliczeniowe. Łącząc użytkowników z dostawcami oferującymi niewykorzystaną moc obliczeniową, Akash zapewnia tańszą i elastyczną alternatywę dla konwencjonalnych usług w chmurze. To zdecentralizowane podejście nie tylko zmniejsza koszty, ale także zwiększa bezpieczeństwo i odporność, ponieważ dane i aplikacje są rozproszone w wielu węzłach, a nie na scentralizowanych serwerach.<inlang-LineFeed>\nSieć Akash wykorzystuje swój natywny token, AKT, aby ułatwić transakcje i motywować uczestników w ekosystemie. Użytkownicy mogą płacić za usługi w chmurze za pomocą AKT, a dostawcy zarabiają na AKT, oferując swoje zasoby obliczeniowe. Otwarty charakter sieci i kompatybilność z głównymi platformami chmurowymi dodatkowo zwiększają jej atrakcyjność, umożliwiając bezproblemową integrację i szerokie zastosowanie. Innowacyjny model Akash Network może zakłócić tradycyjny krajobraz przetwarzania w chmurze, oferując zdecentralizowane, wydajne i opłacalne rozwiązanie dla programistów i przedsiębiorstw."
    },
    "INJ": {
      "description": "Token INJ jest natywnym tokenem zarządzania dla łańcucha Injective.<inlang-LineFeed>\nInjective Protocol to najnowocześniejsza zdecentralizowana platforma giełdowa (DEX), ułatwiająca w pełni zdecentralizowany handel instrumentami pochodnymi, kontraktami terminowymi i rynkami spot. Zbudowany na Cosmos SDK, Injective wykorzystuje rozwiązania skalowania warstwy 2 do szybkich transakcji przy niskich opłatach, zapewniając wydajne doświadczenie handlowe. Konstrukcja platformy eliminuje pośredników, dając użytkownikom pełną kontrolę nad swoimi aktywami i transakcjami.<inlang-LineFeed>\nEkosystem Injective jest zasilany przez natywny token INJ, używany do zarządzania, obstawiania i obniżania opłat. Stawiając INJ, użytkownicy mogą uczestniczyć w zarządzaniu siecią, wpływając na kluczowe decyzje i aktualizacje protokołów. Funkcje Injective obejmują handel międzyłańcuchowy, umożliwiający płynny handel aktywami w różnych łańcuchach bloków oraz zdecentralizowaną księgę zamówień zapewniającą przejrzystość i bezpieczeństwo. Injective przekształca przestrzeń DeFi w kompleksowe, zdecentralizowane rozwiązanie do handlu różnymi instrumentami finansowymi."
    },
    "MKR": {
      "description": "Maker to zdecentralizowana platforma finansowa (DeFi) na blockchainie Ethereum, która ułatwia tworzenie stablecoina DAI, który jest powiązany z dolarem amerykańskim.<inlang-LineFeed>\nMaker to wiodąca platforma DeFi na Ethereum, znana ze stabilnej monety DAI, która jest miękko powiązana z dolarem amerykańskim. Użytkownicy mogą generować DAI, blokując zabezpieczenia, takie jak ETH, w Maker Vaults. Protokół Maker, zarządzany przez posiadaczy tokenów MKR, zapewnia stabilność i bezpieczeństwo DAI poprzez zdecentralizowane mechanizmy zarządzania. Tokeny MKR służą do głosowania nad propozycjami zarządzania i, jeśli to konieczne, do dokapitalizowania systemu. Maker stał się kamieniem węgielnym ekosystemu DeFi, zapewniając niezawodny i zdecentralizowany stablecoin do różnych zastosowań finansowych."
    },
    "KUJI": {
      "description": "Natywny token stakowania i zarządzania siecią Kujira.<inlang-LineFeed>\nKujira zapewnia kompleksową platformę DeFi, która obejmuje narzędzia do udzielania i pożyczania oraz pozyskiwania plonów, wykorzystując technologię blockchain, aby zapewnić przejrzystą, bezpieczną i wydajną obsługę użytkownika. Natywny token KUJI ma kluczowe znaczenie dla ekosystemu i jest używany do opłat transakcyjnych, stakowania i zarządzania. Konstrukcja Kujira zorientowana na użytkownika i innowacyjne funkcje sprawiają, że jest to popularny wybór w przestrzeni DeFi, umożliwiając użytkownikom maksymalizację zysków i efektywne zarządzanie zasobami cyfrowymi."
    },
    "BLD": {
      "description": "BLD to token używany do zabezpieczania łańcucha Agoric poprzez stakowanie i blokowanie protokołu Inter Protocol.<inlang-LineFeed>\nAgoric wykorzystuje popularny język programowania JavaScript, aby zapewnić bezpieczną i skalowalną platformę do tworzenia zdecentralizowanych aplikacji (dApps). Używając znanego języka, Agoric ma na celu obniżenie barier wejścia dla programistów i promowanie powszechnego przyjęcia technologii blockchain. Natywny token platformy, BLD, służy do stakowania, zabezpieczania sieci i zarządzania. Innowacyjne podejście Agoric koncentruje się na umożliwieniu szybkiego rozwoju i wdrażania dApps, wspierając solidny ekosystem interoperacyjnych aplikacji typu blockchain."
    },
    "STRD": {
      "description": "Natywny token Stride<inlang-LineFeed>\nStride to blockchain („strefa”), który zapewnia płynność postawionych tokenów w ekosystemie Cosmos. Użytkownicy mogą płynnie stakować swoje tokeny z dowolnego łańcucha Cosmos za pomocą Stride, zdobywając stakowanie i zyski DeFi w całym ekosystemie Cosmos IBC. Kiedy użytkownicy stawiają swoje tokeny w Stride, otrzymują stTokeny, którymi można handlować lub wymieniać w dowolnym momencie. Płynne instrumenty pochodne firmy Stride pozwalają użytkownikom zachować płynność, jednocześnie zdobywając nagrody za stakowanie, wspierając różne łańcuchy kompatybilne z IBC i promując szersze uczestnictwo DeFi. Token natywny STRD służy do zarządzania i zabezpieczania sieci."
    },
    "AXL": {
      "description": "Rodzimy znak Axelara<inlang-LineFeed>\nAxelar to zdecentralizowana sieć interoperacyjna łącząca różne ekosystemy blockchain, ułatwiająca płynną komunikację między łańcuchami i transfer wartości. Zapewniając ujednoliconą platformę do interakcji różnych łańcuchów bloków, Axelar poprawia łączność i funkcjonalność przestrzeni blockchain. Sieć wykorzystuje zaawansowane protokoły kryptograficzne i mechanizmy konsensusu, aby zapewnić bezpieczeństwo i niezawodność transakcji międzyłańcuchowych.<inlang-LineFeed>\nNatywny token sieci Axelar, AXL, jest używany do opłat transakcyjnych, motywowania walidatorów sieci i zarządzania. Stawiając AXL, użytkownicy mogą zabezpieczyć sieć i zdobywać nagrody, wpływając jednocześnie na kluczowe decyzje dotyczące rozwoju platformy. Koncentracja Axelar na interoperacyjności rozciąga się na obsługę różnych protokołów blockchain, umożliwiając programistom tworzenie aplikacji działających w wielu łańcuchach. Ta zdolność ma kluczowe znaczenie dla rozwoju zdecentralizowanych finansów (DeFi) i innych rozwiązań opartych na blockchainie, dzięki czemu Axelar ma kluczowe znaczenie dla ewoluującego ekosystemu blockchain."
    },
    "JKL": {
      "description": "Rodzimy żeton tyczenia i zarządzania Szakala.<inlang-LineFeed>\nJackal Network to zdecentralizowana platforma pamięci masowej zaprojektowana w celu oferowania bezpiecznych, prywatnych i wydajnych rozwiązań do przechowywania danych przy użyciu technologii blockchain. Wykorzystując rozproszoną sieć węzłów, Jackal Network zapewnia redundancję i bezpieczeństwo danych, chroniąc je przed utratą i nieuprawnionym dostępem. Platforma wykorzystuje zaawansowane techniki szyfrowania, aby zachować prywatność danych, jednocześnie umożliwiając użytkownikom bezproblemowe udostępnianie danych i dostęp do nich. Natywny token Jackal Network służy do płacenia opłat za przechowywanie, obstawiania i uczestniczenia w zarządzaniu siecią, zachęcając użytkowników do przyczyniania się do bezpieczeństwa i niezawodności sieci."
    },
    "WHALE": {
      "description": "Natywny token łańcucha Migaloo<inlang-LineFeed>\nMigaloo powstało jako część ekosystemu Terra, ale od tego czasu przeszło do ekosystemu Cosmos, koncentrując się na stworzeniu zdecentralizowanej platformy, która równoważy i dystrybuuje płynność w różnych strefach. Kluczowe funkcje obejmują brak uprawnień i moduł Alliance, który ułatwia stakowanie między łańcuchami i zwiększa bezpieczeństwo blockchain. Flagową aplikacją Migaloo jest White Whale Protocol, protokół płynności międzyłańcuchowej, który wykorzystuje transakcje i pożyczki flash do generowania zysków dlastakerów. Platforma kładzie nacisk na interoperacyjność, skalowalność i zaangażowanie społeczności, dążąc do bycia kluczowym graczem w ekosystemie Cosmos."
    },
    "FLIX": {
      "description": "Natywny token stakingowy OmniFlix Hub.<inlang-LineFeed>\nOmniFlix to zdecentralizowana platforma medialna zaprojektowana, aby wzmocnić pozycję twórców treści poprzez zapewnienie narzędzi do dystrybucji, monetyzacji i zarządzania treściami cyfrowymi. Wykorzystując technologię blockchain, OmniFlix zapewnia twórcom zachowanie kontroli nad swoją pracą, umożliwiając bezpośrednią interakcję z odbiorcami i przejrzyste źródła przychodów. Platforma obsługuje różne typy multimediów, w tym wideo, audio i tekstowe, umożliwiając twórcom dotarcie do szerokiego grona odbiorców. Natywny token OmniFlix jest używany do transakcji, obstawiania i zarządzania, zachęcając użytkowników do uczestnictwa w ekosystemie platformy i przyczyniania się do jej wzrostu i rozwoju. Platforma ma na celu zrewolucjonizowanie branży medialnej, oferując zdecentralizowaną alternatywę dla tradycyjnych modeli dystrybucji treści."
    },
    "NTRN": {
      "description": "Natywny token łańcucha neutronów.<inlang-LineFeed>\nNeutron to sieć blockchain zaprojektowana w celu wprowadzenia inteligentnych kontraktów do ekosystemu Kosmosu za pomocą CosmWasm. Wykorzystuje Interchain Security, aby polegać na zestawie walidatorów Cosmos Hub, zwiększając jego bezpieczeństwo bez konieczności posiadania własnych walidatorów. Dzięki temu Neutron może dostarczać niezawodne, międzyłańcuchowe aplikacje inteligentnych kontraktów w ponad 50 wzajemnie połączonych łańcuchach bloków. Koncentracja Neutron na zapytaniach i transakcjach międzyłańcuchowych umożliwia bezpieczne pobieranie danych i realizację transakcji w wielu łańcuchach, wspierając rozwój złożonych i zdecentralizowanych aplikacji w sieci Cosmos."
    },
    "PICA": {
      "description": "Natywny token stakowania i zarządzania Composable.<inlang-LineFeed>\nPicasso jest częścią sieci IBC i ma na celu oferowanie modułowych, interoperacyjnych rozwiązań dostosowanych do DeFi i innych aplikacji typu blockchain. Picasso umożliwia oparte na IBC mostowanie między Cosmos, Solana, Ethereum i Polkadot. Zaangażowanie Picassa w innowacje i interoperacyjność czyni go znaczącym graczem w ewoluującym krajobrazie blockchain, dostarczającym narzędzia i infrastrukturę, które obsługują różnorodne przypadki użycia blockchain."
    },
    "ARCH": {
      "description": "Natywny token sieci Archway<inlang-LineFeed>\nArchway ma na celu motywowanie programistów poprzez dzielenie się częścią opłat transakcyjnych generowanych przez ich zdecentralizowane aplikacje (dApps) zbudowane na platformie. To innowacyjne podejście pomaga dostosować interesy deweloperów do rozwoju i zrównoważonego rozwoju sieci. Natywny token Archway, ARCH, służy do obstawiania, zarządzania i dystrybucji nagród wśród programistów. Wykorzystując pakiet Cosmos SDK, Archway zapewnia interoperacyjność i skalowalność, umożliwiając programistom tworzenie i wdrażanie wydajnych i wydajnych aplikacji dApps."
    },
    "PASG": {
      "description": "Natywny żeton tyczenia i zarządzania w łańcuchu Przejścia.<inlang-LineFeed>\nPassage.io zapewnia zdecentralizowane środowisko do tworzenia, dystrybucji i zarabiania na wirtualnych doświadczeniach i treściach. Wykorzystując technologię blockchain, Passage.io zapewnia bezpieczną własność i przejrzyste transakcje dotyczące zasobów cyfrowych. Platforma obsługuje szeroką gamę treści wirtualnych, w tym rzeczywistość wirtualną (VR), rzeczywistość rozszerzoną (AR) i inne wciągające doświadczenia. Użytkownicy mogą tworzyć i udostępniać swoje treści, wchodzić w interakcje z innymi i zdobywać nagrody za pośrednictwem natywnego tokena platformy, PASS. Celem Passage.io jest zrewolucjonizowanie branży treści wirtualnych, oferując zdecentralizowaną alternatywę dla tradycyjnych modeli dystrybucji treści."
    },
    "SOL": {
      "description": "Solana to wysokowydajna platforma blockchain znana z dużych prędkości transakcji, niskich kosztów i skalowalności, idealna do zdecentralizowanych aplikacji i projektów kryptograficznych.<inlang-LineFeed>\nSolana słynie z wysokiej przepustowości transakcji, osiągniętej dzięki unikalnemu mechanizmowi konsensusu Proof of History (PoH) w połączeniu z Proof of Stake (PoS). Taka architektura umożliwia firmie Solana obsługę szerokiej gamy zdecentralizowanych aplikacji (dApps) i projektów kryptograficznych bez uszczerbku dla bezpieczeństwa i decentralizacji. Natywny token SOL jest używany do opłat transakcyjnych, stakowania i zarządzania, odgrywając kluczową rolę w ekosystemie. Solidna infrastruktura Solany przyciągnęła wiele projektów, umacniając jej pozycję jako wiodącej platformy blockchain."
    }
  }
}