{
  "osmosis": {
    "TIA": {
      "description": "Celestia to modułowa sieć blockchain skupiona na dostępności danych, umożliwiająca programistom łatwe wdrażanie własnych, dostosowywalnych łańcuchów bloków.<inlang-LineFeed>\nCelestia to pionierska platforma blockchain, której celem jest sprostanie wyzwaniom związanym ze skalowalnością i interoperacyjnością, przed którymi stoją obecne sieci blockchain. Wprowadza architekturę modułową, która oddziela konsensus i dostępność danych od wykonania, umożliwiając programistom tworzenie wysoce konfigurowalnych i skalowalnych łańcuchów bloków. Oddzielając te funkcje, Celestia umożliwia płynną interakcję niezależnych łańcuchów bloków przy jednoczesnym zachowaniu wysokiej przepustowości i bezpieczeństwa.<inlang-LineFeed>\nUnikalne podejście Celestii obejmuje warstwę konsensusu i dostępności danych, która obsługuje wiele środowisk wykonawczych, ułatwiając korzystanie z różnorodnych zdecentralizowanych aplikacji (dApps). Taka konstrukcja zapewnia większą elastyczność i wydajność, ponieważ programiści mogą wybrać najlepsze środowisko wykonawcze dla swojego konkretnego przypadku użycia. Skupienie się Celestii na modułowości i interoperacyjności może znacząco ulepszyć ekosystem blockchain, umożliwiając bardziej skalowalne i adaptowalne rozwiązania."
    },
    "DYDX": {
      "description": "DYDX to zdecentralizowana platforma handlowa skupiająca się na instrumentach pochodnych i kontraktach wieczystych, oferująca bezpieczne i wydajne doświadczenie handlowe bez pośredników.<inlang-LineFeed>\nDYDX to wiodąca zdecentralizowana platforma handlowa specjalizująca się w instrumentach pochodnych i kontraktach wieczystych. Umożliwia użytkownikom handel z dźwignią, zapewniając wyrafinowane i wydajne środowisko handlowe bez pośredników. Zbudowany na blockchainie Ethereum, DYDX wykorzystuje inteligentne kontrakty, aby zapewnić bezpieczeństwo i przejrzystość transakcji, dając użytkownikom pełną kontrolę nad swoimi funduszami i transakcjami.<inlang-LineFeed>\nNatywny token platformy DYDX, DYDX, jest integralną częścią jej ekosystemu i służy do zarządzania, obstawiania i rabatów w opłatach, zachęcając do aktywnego uczestnictwa. DYDX oferuje szeroką gamę par handlowych i obsługuje zaawansowane funkcje handlowe, takie jak handel marżą i udzielanie pożyczek. Łącząc zalety zdecentralizowanych finansów z funkcjonalnością tradycyjnej platformy transakcyjnej, DYDX toruje drogę bardziej otwartemu i włączającemu systemowi finansowemu."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "stablecoin Circle na platformie Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Zapakowany Bitcoin na Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Stabilna moneta Tether w USD na platformie Axelar"
    },
    "ATOM": {
      "description": "ATOM to natywna kryptowaluta sieci Cosmos, zaprojektowana w celu ułatwienia interoperacyjności między wieloma łańcuchami bloków dzięki innowacyjnemu modelowi „hub-and-szprychy”.<inlang-LineFeed>\nATOM, natywna kryptowaluta sieci Cosmos, jest niezbędna do osiągnięcia celu projektu, jakim jest stworzenie „Internetu Blockchains”. Uruchomiony w 2019 roku projekt Cosmos ma na celu rozwiązanie problemów ze skalowalnością, użytecznością i interoperacyjnością powszechnych w istniejących ekosystemach blockchain. Cosmos Hub, centralny łańcuch bloków sieci, wykorzystuje ATOM do opłat transakcyjnych, stakowania i zarządzania. Stawiając ATOM, użytkownicy mogą zdobywać nagrody i uczestniczyć w zarządzaniu, wpływając na decyzje dotyczące modernizacji i zmian sieci.<inlang-LineFeed>\nCosmos wykorzystuje algorytm konsensusu Tendermint, aby osiągnąć wysoką przepustowość transakcji i szybką finalizację. Protokół Inter-Blockchain Communication (IBC) umożliwia bezproblemowy transfer danych i wartości pomiędzy różnymi łańcuchami bloków, wspierając wysoce połączony i oparty na współpracy ekosystem. Elastyczność i skalowalność oferowana przez Cosmos przyciągnęła wiele projektów, zwiększając jego użyteczność i zastosowanie. Rola ATOM w zabezpieczaniu sieci i ułatwianiu zarządzania podkreśla jego znaczenie w szerszym krajobrazie blockchain."
    },
    "LUNC": {
      "description": "Terra Classic to oryginalna platforma blockchain, która zasilała stablecoin UST i token LUNA przed wprowadzeniem Terra 2.0, koncentrując się na stablecoinach i aplikacjach DeFi.<inlang-LineFeed>\nTerra Classic została zaprojektowana w celu stworzenia zdecentralizowanej infrastruktury finansowej przy użyciu algorytmicznych monet typu stablecoin, takich jak UST, które były powiązane z różnymi walutami fiducjarnymi. Natywny token platformy, LUNA, odegrał kluczową rolę w stabilizacji monet stabilnych poprzez mechanizm typu „mint-and-burn”. Pomimo znaczących wyzwań, Terra Classic utorowała drogę Terra 2.0, której celem jest przebudowa i ulepszenie oryginalnej wizji. Terra Classic w dalszym ciągu działa, koncentrując się na wspieraniu aplikacji zdecentralizowanych finansów (DeFi) i rozwiązań typu stablecoin."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Owinięty Polkadot na Axelar"
    },
    "KAVA": {
      "description": "Kava to zdecentralizowana platforma finansowa (DeFi), która zapewnia szereg usług finansowych, w tym udzielanie pożyczek i monet stabilnych, wykorzystując ekosystemy Cosmos i Ethereum.<inlang-LineFeed>\nKava oferuje pakiet usług DeFi, takich jak udzielanie pożyczek, pożyczanie i emisja monet stabilnych, wykorzystując platformę międzyłańcuchową, która integruje interoperacyjność Cosmos SDK i Ethereum. Użytkownicy mogą zabezpieczać swoje aktywa, pożyczając stablecoin Kava, USDX, lub uczestniczyć w pożyczkach i pulach płynności, aby zdobywać nagrody. Natywny token Kava, KAVA, służy do stakowania, zarządzania i zabezpieczania sieci. Celem platformy jest zapewnienie zdecentralizowanego, wydajnego i dostępnego ekosystemu finansowego, który łączy wiele sieci blockchain."
    },
    "SCRT": {
      "description": "Secret Network to blockchain zorientowany na prywatność, który umożliwia prywatne i bezpieczne inteligentne kontrakty, chroniąc wrażliwe dane.<inlang-LineFeed>\nSecret Network to platforma typu blockchain, która koncentruje się na prywatności i bezpieczeństwie, umożliwiając prywatne inteligentne kontrakty, znane jako tajne kontrakty. Umowy te umożliwiają programistom tworzenie zdecentralizowanych aplikacji (dApps), które mogą wykorzystywać wrażliwe dane bez ujawniania ich w łańcuchu bloków. Dzięki zastosowaniu technologii chroniących prywatność Secret Network gwarantuje, że dane pozostaną poufne, a jednocześnie umożliwia złożone obliczenia i interakcje. Natywny token SCRT jest używany do opłat transakcyjnych, stakowania i zarządzania, umożliwiając użytkownikom uczestnictwo w operacjach sieci i procesach decyzyjnych. Celem Secret Network jest zwiększenie prywatności i funkcjonalności aplikacji typu blockchain, dzięki czemu nadaje się ona do zastosowań, w których poufność danych jest najważniejsza."
    },
    "STARS": {
      "description": "Stargaze to zdecentralizowana platforma blockchain zaprojektowana specjalnie dla niewymiennych tokenów (NFT), umożliwiająca twórcom tworzenie monet, handel i interakcję z NFT w całkowicie zdecentralizowanym środowisku.<inlang-LineFeed>\nStargaze to innowacyjna platforma w ekosystemie Kosmosu skupiona na NFT. Zapewnia zdecentralizowaną przestrzeń, w której twórcy mogą z łatwością tworzyć, handlować i zarządzać swoimi NFT. Zdecentralizowany charakter platformy zapewnia twórcom pełną kontrolę nad swoimi zasobami cyfrowymi, zwiększając bezpieczeństwo i prawa własności. Przyjazny dla użytkownika interfejs Stargaze i solidna infrastruktura sprawiają, że jest to idealny wybór dla artystów i kolekcjonerów, którzy chcą współpracować z NFT w sposób zdecentralizowany."
    },
    "HUAHUA": {
      "description": "Chihuahua to projekt blockchain kierowany przez społeczność, skupiający się na tworzeniu zabawnego i wciągającego ekosystemu, z naciskiem na interakcje społeczne i budowanie społeczności.<inlang-LineFeed>\nCelem Chihuahua jest wspieranie tętniącej życiem i interaktywnej społeczności poprzez platformę blockchain, która kładzie nacisk na zaangażowanie społeczne i rozrywkę. Natywny token HUAHUA jest używany do różnych działań w ekosystemie, w tym do nagród, obstawiania i zarządzania. Unikalne podejście Chihuahua łączy technologię blockchain z zaangażowaniem społeczności, oferując użytkownikom dynamiczne i przyjemne środowisko."
    },
    "XPRT": {
      "description": "Persistence to platforma blockchain zaprojektowana w celu ułatwienia instytucjonalnych zdecentralizowanych finansów (DeFi) i tokenizacji aktywów w świecie rzeczywistym, integrując się z ekosystemem Cosmos.<inlang-LineFeed>\nPersistence ma na celu połączenie tradycyjnych finansów i finansów zdecentralizowanych (DeFi), umożliwiając tokenizację aktywów w świecie rzeczywistym. Platforma obsługuje różne produkty finansowe, w tym staking jako usługę, handel towarami i finansowanie dłużne. Persistence wykorzystuje pakiet Cosmos SDK w celu zapewnienia interoperacyjności i skalowalności, zapewniając bezproblemową integrację z innymi sieciami blockchain. Natywny token XPRT służy do stakowania, zarządzania i zabezpieczania sieci. Misją Persistence jest stworzenie zdecentralizowanego ekosystemu finansowego, który wprowadza rozwiązania klasy instytucjonalnej do przestrzeni blockchain."
    },
    "QWOYN": {
      "description": "Natywny token zarządzania dla sieci Qwoyn<inlang-LineFeed>\nSieć Qwoyn to najnowocześniejsze centrum gier, które osadza technologie Web3 w rdzeniu interaktywnej rozrywki. Rewolucjonizuje branżę gier, zapewniając graczom prawdziwą własność zasobów w grach, co ułatwia blockchain. Takie podejście nie tylko poprawia rozgrywkę, ale także wspiera unikalny ekosystem interoperacyjności i innowacji. Jako latarnia morska w świecie gier, Qwoyn Network stara się łączyć emocje związane z tradycyjnymi grami z transformacyjnym potencjałem Web3, tworząc płynne i wzbogacone wrażenia z gry."
    },
    "NYX": {
      "description": "Token NYX (NYX) to natywny token stakowania i zarządzania siecią Nym."
    },
    "GLTO": {
      "description": "Gelotto łączy gry, DEFI i zabawne Dapps w unikalnym ekosystemie Web3. Dołącz do nas, aby stać się częścią domu i zarabiać na wszystkich produktach Gelotto. Nasz główny cel? Wprowadzić masy do Web3 za pomocą otwartych, dostępnych i przyjemnych Dappów."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport to neutralny rynek, na którym każdy z dowolnego miejsca w galaktyce może dokować, aby handlować swoimi towarami."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (tunel czasoprzestrzenny), Solana USDC, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "Token dziedzictwa Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga to platforma blockchain skupiająca się na dostarczaniu konfigurowalnych rozwiązań blockchain, z dużym naciskiem na bezpieczeństwo i skalowalność.<inlang-LineFeed>\nSaga to protokół warstwy 1, który umożliwia programistom automatyczne uruchamianie niezależnych od maszyn wirtualnych, równoległych i interoperacyjnych dedykowanych łańcuchów, zwanych „Chainletami”, zapewniającymi aplikacjom nieskończoną skalowalność poziomą. Każdy Chainlet jest repliką Saga Mainnet, z tym samym zestawem walidatorów i modelem zabezpieczeń.<inlang-LineFeed>\nMisją Saga jest umożliwienie kolejnym 1000 sieciom gier i rozrywki w ramach rosnącego Saga Multiverse."
    },
    "HAVA": {
      "description": "Hava Coin jest siłą napędową sieci Cosmos i Injective, nagradzającą twórców i witającą zwolenników."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "stablecoin emitowany przez Tether, powiązany z USD w stosunku 1:1.<inlang-LineFeed>\nUSDT, czyli Tether, to szeroko stosowana moneta typu stablecoin powiązana z dolarem amerykańskim, zaprojektowana w celu utrzymania stabilnej wartości i ułatwienia transakcji. Ta konkretna wersja została połączona poprzez wdrożenie IBC w Ethereum przez Picassa."
    },
    "WEIRD": {
      "description": "Żeton DZIWNYCH PRZYJACIÓŁ"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, wydany natywnie na Solanie."
    },
    "SOL(dot)pica": {
      "description": "SOL jest natywną kryptowalutą blockchainu Solana."
    },
    "USDT": {
      "description": "USDT (Tether) to stablecoin powiązany z dolarem amerykańskim, zaprojektowany w celu zapewnienia stabilności i płynności na rynku kryptowalut.<inlang-LineFeed>\nTether (USDT) to pionierska moneta typu stablecoin wprowadzona w 2014 roku przez Tether Limited. Ma na celu zapewnienie stabilności i płynności poprzez utrzymanie stosunku wartości 1:1 do dolara amerykańskiego. USDT działa na wielu platformach blockchain, w tym Ethereum, Tron i innych, zwiększając jego dostępność i interoperacyjność. Jest szeroko stosowany w handlu, zabezpieczaniu przed zmiennością rynku i ułatwianiu szybkich transferów między giełdami. Pomimo kontroli pod względem przejrzystości i rezerw zabezpieczających, USDT pozostaje kamieniem węgielnym na rynku kryptowalut, oferując stabilne aktywa cyfrowe, które łączą tradycyjne finanse i kryptowaluty."
    },
    "MAND": {
      "description": "Natywny token sieci Mande.<inlang-LineFeed>\nCentrum wiarygodności dla Web3"
    },
    "CIF": {
      "description": "Sieć Cifer Blockchain zbudowana na potrzeby zdecentralizowanego uczenia maszynowego."
    },
    "NTMPI": {
      "description": "Rodzimy znak Neutaro<inlang-LineFeed>\nBlockchain, który jest pionierem w zakresie standardów etycznych, wartości i przejrzystości w międzyłańcuchowej technologii Blockchain w celu napędzania innowacji"
    },
    "PBJ": {
      "description": "Pepe Bruce’a Jennera<inlang-LineFeed>\n$PBJ to moneta kulturalna Solany, zjedz dis!"
    },
    "USDY": {
      "description": "Rentowność dolara amerykańskiego Ondo<inlang-LineFeed>\nUSDY to tokenizowany banknot zabezpieczony krótkoterminowymi amerykańskimi obligacjami skarbowymi i depozytami bankowymi na żądanie. USDY jest dostępny dla inwestorów indywidualnych i instytucjonalnych spoza USA i można go przenieść w łańcuchu dostaw w ciągu 40–50 dni od zakupu."
    },
    "TURD": {
      "description": "Żółw Jacoba Haertnelleza. Rozpoczęty przez osobiście wyznaczonego przez Jake'a Przywódcę Kultu TURD… „NieSeanO'Riley”. TURD poprowadzi shitcoiny Kosmosu! Albo Cię wykończę. To będzie wina Jake’a. "
    },
    "FCT": {
      "description": "Natywny token FirmaChain"
    },
    "allETH": {
      "description": "Stop wariantów aktywów ETH na Osmozie.<inlang-LineFeed>\nWiele wariantów Ethereum na platformie Osmosis obejmuje zabezpieczenie płynnościowe tokenizowanej puli transmuterów w celu utworzenia stopu ETH."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "Natywny token sieci testowej Archway."
    }
  }
}