{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Powizanie USDt z Ethereum poprzez most Peggy."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC to w peni zabezpieczony stablecoin oparty na dolarze amerykaskim, opracowany przez CENTRE, projekt typu open source, kt贸rego pierwszym z kilku przyszych emitent贸w jest Circle."
    },
    "USDT(dot)inj": {
      "description": "Powizanie USDt z Ethereum poprzez most Peggy."
    },
    "JURIS": {
      "description": "Juris Protocol jest platform po偶yczkow dla ekosystemu Terra."
    },
    "TON(dot)orai": {
      "description": "Natywny token TON<inlang-LineFeed>\nToincoin zosta poczony z The Open Network do Oraichain."
    },
    "POL": {
      "description": "Polygon, wczeniej znany jako Matic Network, to rozwizanie skalujce warstw 2 dla Ethereum, kt贸rego celem jest umo偶liwienie szybszych i taszych transakcji.<inlang-LineFeed>\nPolygon to rozwizanie skalowania warstwy 2 dla Ethereum, zaprojektowane w celu poprawy skalowalnoci i u偶ytecznoci acucha blok贸w Ethereum. Osiga to poprzez wykorzystanie acuch贸w bocznych do oblicze poza acuchem, zapewniajc jednoczenie bezpieczestwo zasob贸w za pomoc struktury Plasma i zdecentralizowanej sieci walidator贸w Proof-of-Stake (PoS). Polygon obsuguje r贸偶ne projekty DeFi i NFT, zapewniajc szybsze, wydajniejsze i niedrogie rodowisko dla transakcji. Jego natywny token, MATIC, jest u偶ywany do stakingu, zarzdzania i pacenia opat transakcyjnych w sieci. Platforma ma na celu przeksztacenie Ethereum w system wieloacuchowy, podobny do Polkadot, ale z korzyciami pyncymi z bezpieczestwa Ethereum i dynamicznego ekosystemu."
    },
    "NRIDE": {
      "description": "Token nRide<inlang-LineFeed>\nnRide opracowuje protok贸 zamawiania przejazd贸w na wz贸r Ubera, wykorzystujcy inteligentne kontrakty Cosmwasm do patnoci, rejestracji kierowcy i przesyania wiadomoci tekstowych midzy pasa偶erem a kierowc. Celem jest stworzenie rodowiska transportu publicznego opartego na zaufaniu, z kt贸rego bdzie moga korzysta ka偶da firma taks贸wkowa."
    },
    "stBTC": {
      "description": "stBTC to pynny token g贸wny protokou Lorenzo, zaprojektowany w celu reprezentowania stakowanych Bitcoin贸w w ekosystemie Babylon.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC jest kluczowym elementem protokou Lorenzo, umo偶liwiajc posiadaczom Bitcoin贸w odblokowanie pynnoci ich aktyw贸w, jednoczenie uczestniczc w bezpieczestwie sieci Proof-of-Stake (PoS). Stakujc BTC za porednictwem Lorenzo, u偶ytkownicy otrzymuj stBTC, kt贸re mo偶na wymieni 1 do 1 na oryginalnego Bitcoina. Ten mechanizm pozwala u偶ytkownikom zarabia bez powicania pynnoci, poniewa偶 stBTC mo偶na swobodnie wykorzystywa w ekosystemie Lorenzo DeFi.<inlang-LineFeed>\nInnowacyjny system dual-token stBTC i Yield Accruing Tokens (YAT) umo偶liwia u偶ytkownikom nie tylko obstawianie swoich BTC, ale tak偶e anga偶owanie si w r贸偶ne zdecentralizowane dziaania finansowe, takie jak handel, po偶yczanie i zabezpieczanie. Zwiksza to u偶yteczno i elastyczno Bitcoin, zapewniajc dodatkowe mo偶liwoci finansowe, jednoczenie przyczyniajc si do bezpieczestwa sieci PoS.<inlang-LineFeed>\nRola stBTC w protokole Lorenzo pokazuje jego znaczenie w tworzeniu wysoce powizanego i wydajnego ekosystemu finansowego, co czyni go cennym aktywem w szerszym kontekcie zdecentralizowanych finans贸w."
    },
    "BVT0": {
      "description": "呕eton Banana Vault - Peelworks Factory II"
    },
    "BVT1": {
      "description": "呕eton Banana Vault - Banana Beach (,) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail to warstwa infrastruktury Web3 umo偶liwiajca moduowym warstwom wykonawczym skalowanie i wsp贸prac przy minimalnym poziomie zaufania."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail to warstwa infrastruktury Web3 umo偶liwiajca moduowym warstwom wykonawczym skalowanie i wsp贸prac przy minimalnym poziomie zaufania."
    },
    "DEEN": {
      "description": "Deenar, stablecoin oparty na zocie<inlang-LineFeed>\nDeenar Gold (DEEN) to halal stablecoin oparty na zocie w stosunku 1:1, kt贸ry umo偶liwia fizyczn dostaw zota. 1 DEEN = 1 gram zota."
    },
    "EURe": {
      "description": "EURe to zabezpieczona euro stabilna moneta emitowana przez Monerium.<inlang-LineFeed>\nEURe jest pierwszym autoryzowanym i regulowanym stablecoinem w Europie. Jest zabezpieczony depozytami denominowanymi w euro przechowywanymi na oddzielnych rachunkach. EURe jest emitowany przez Monerium, pierwsz instytucj pienidza elektronicznego (EMI), kt贸ra staa si zgodna z przepisami MiCA UE."
    },
    "ANDR": {
      "description": "Natywny token stakingu i zarzdzania Andromedy"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Natywny token acucha Kima"
    }
  }
}