{
  "osmosis": {
    "STOS": {
      "description": "STOS coin to natywny token dla Stratos Blockchain. Stratos to pionierski dostawca zdecentralizowanej infrastruktury, rewolucjonizujący AI i DePIN dzięki zaawansowanym zdecentralizowanym rozwiązaniom w zakresie pamięci masowej, obliczeń, baz danych i usług blockchain. Wspieramy programistów Web 3.0 i dApps za pośrednictwem naszych skalowalnych, niezawodnych i wydajnych sieci.<inlang-LineFeed>\nDzięki przewodzeniu kolejnej generacji zdecentralizowanej siatki danych, Stratos zwiększa skalowalność blockchain, jednocześnie podtrzymując podstawowe korzyści rozproszonego protokołu — własność danych, możliwość śledzenia, weryfikowalność i prywatność. Przyjmij przyszłość Web 3.0 ze Stratos, gdzie najnowocześniejsza innowacja spotyka się z bezproblemową decentralizacją. Stratos Decentralized Storage Network umożliwia projektom uwolnienie się od scentralizowanych zależności, oferując solidne rozwiązania do przechowywania, które zwiększają wydajność i decentralizację. Przewyższając scentralizowane usługi w chmurze, takie jak Google Drive, nasz mechanizm konsensusu Proof-of-Traffic nagradza dostawców węzłów sieciowych na podstawie wykorzystania plików w czasie rzeczywistym. Od czasu uruchomienia Stratos blockchain i zdecentralizowanej sieci głównej pamięci masowej we wrześniu 2023 r. ponad 800 aktywnych węzłów zasobów pamięci masowej na całym świecie przyczyniło się do łącznej pojemności zbliżającej się do 14 PB. Ponadto nasza usługa API strumieniowania wideo umożliwia Twojej platformie płynne i bezpieczne przesyłanie strumieniowe wydarzeń na żywo i treści."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase owinął Bitcoina w Axelar"
    },
    "DOGE": {
      "description": "Natywny token Dogecoin.<inlang-LineFeed>\nDogecoin (DOGE) to kryptowaluta stworzona jako żartobliwy hołd, znana z przyjaznej społeczności, pochodzenia memów z Shiba Inu oraz łatwości i szybkości transakcji."
    },
    "LTC": {
      "description": "Waluta Litecoin.<inlang-LineFeed>\nLitecoin (LTC) to kryptowaluta peer-to-peer stworzona w 2011 roku przez Charliego Lee jako lżejsza alternatywa dla Bitcoina. Charakteryzuje się szybszym czasem generowania bloków i innym algorytmem haszującym (Scrypt), co umożliwia szybsze przetwarzanie transakcji i niższe opłaty. Często nazywany „srebrem dla złota Bitcoina”, Litecoin został zaprojektowany, aby zapewnić bardziej wydajną i dostępną opcję płatności cyfrowych."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) to cyfrowa waluta przeznaczona do szybkich i tanich transakcji.<inlang-LineFeed>\nBitcoin Cash (BCH) to kryptowaluta peer-to-peer, która została stworzona jako fork Bitcoin (BTC) w 2017 r. w celu rozwiązania problemów ze skalowalnością. Zwiększa przepustowość transakcji, umożliwiając większe rozmiary bloków, umożliwiając szybsze i tańsze transakcje w porównaniu z Bitcoinem. Bitcoin Cash ma służyć jako bardziej praktyczna cyfrowa gotówka do codziennego użytku, stawiając na wydajność i niskie opłaty w transakcjach finansowych na skalę globalną."
    }
  }
}