{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "stablecoin emitowany przez Tether, powiązany z USD w stosunku 1:1.<inlang-LineFeed>\nUSDT, czyli Tether, to szeroko stosowana moneta typu stablecoin powiązana z dolarem amerykańskim, zaprojektowana w celu utrzymania stabilnej wartości i ułatwienia transakcji. Ta konkretna wersja została połączona poprzez wdrożenie IBC w Ethereum przez Picassa."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, wydany natywnie na Solanie."
    },
    "WHINE": {
      "description": "Whinecoin to eksperymentalny memecoin stworzony przez zespół Sommelier Finance."
    },
    "FX": {
      "description": "Natywny token stakingowy funkcji X<inlang-LineFeed>\nMoneta FX jest natywnym tokenem w ekosystemie Function X. Obecnie jest używany jako żeton zarządzania, a także żeton gazu na f(x)Core i f(x)EVM. Podsieci zbudowane na ekosystemie Function X mogą również wykorzystywać FX jako token gazowy."
    },
    "PUNDIX": {
      "description": "Token PUNDIX jest tokenem natywnym, który funkcjonuje w ekosystemie Pundi X, w tym PundiX Chain i XPOS.<inlang-LineFeed>\nToken PUNDIX jest tokenem natywnym, który funkcjonuje w ekosystemie Pundi X, w tym PundiX Chain i XPOS. PUNDIX ma kilka podstawowych zastosowań, w tym:\n- Płatność za towary i usługi od sprzedawców za pośrednictwem XPOS\n- Opłata za gaz w sieci PundiX\n- Tokeny aukcji w XPOS\n- Płatności dla sprzedawców za programy lojalnościowe i reklamy"
    },
    "NIBI": {
      "description": "Natywny token sieci Nibiru<inlang-LineFeed>\nNibiru jest gospodarzem wielu partnerów ekosystemowych z różnych sektorów konsumenckich. Od RWA (Coded Estate), przez DeFi (Constella, NOM) po gry (Blockchain Game Alliance, IntoTheVerse), Nibiru rozwija wiele pojawiających się narracji blockchain, które przypadną do gustu kolejnemu miliardowi użytkowników."
    },
    "BERLIN-legacy": {
      "description": "Token Teledisko DAO."
    },
    "SHITMOS": {
      "description": "Najważniejszy memecoin nienawiści do samego siebie w Cosmos Network.<inlang-LineFeed>\nShitmos to uczciwie wprowadzony token wdrażany za pośrednictwem protokołu ładowania płynności start.cooking (LBP) w łańcuchu bloków Osmosis. Jest zasilany przez Strefę Ekonomiczną Shitmos (SSE) i został zaprojektowany w celu zjednoczenia sieci Cosmos Network i dużych ekosystemów między łańcuchami poprzez sprawianie, że kryptowaluty będą dobrą zabawą. SSE to federacja kolekcji nft w Stargaze, która wspiera Shitmos, przekazując co najmniej 2% tantiem na rzecz zakupów Shitmos na otwartym rynku."
    }
  }
}