{
  "osmosis": {
    "ION": {
      "description": "ION jest drugim rodzimym symbolem osmozy.<inlang-LineFeed>\nION DAO jest zarządzane przez posiadaczy ION. ION to drugi rodzimy token Osmozy, największego DEX-u w Kosmosie. ION powstał z monety memowej, ale ION DAO próbowało znaleźć sposoby na dodanie wartości do ION."
    },
    "DIG": {
      "description": "Rodzimy znak Dig Chain"
    },
    "SOMM": {
      "description": "Token Somm (SOMM) jest rodzimym tokenem stakingowym sieci Sommelierów<inlang-LineFeed>\nZautomatyzowane skarbce uzyskują najlepsze w swojej klasie zyski, jednocześnie ograniczając ryzyko."
    },
    "BAND": {
      "description": "Natywny token BandChain<inlang-LineFeed>\nBand Protocol to międzyłańcuchowa platforma danych Oracle, która agreguje i łączy dane ze świata rzeczywistego oraz interfejsy API z inteligentnymi kontraktami."
    },
    "DARC": {
      "description": "Natywny token sieci Konstellation"
    },
    "UMEE": {
      "description": "Rodzimy token Umee"
    },
    "GRAV": {
      "description": "Natywny symbol Gravity Bridge<inlang-LineFeed>\nOtwarty, zdecentralizowany most, który uwalnia moc interoperacyjności i płynności między ekosystemami blockchain."
    },
    "DEC": {
      "description": "Natywny symbol Decentr"
    },
    "MARBLE": {
      "description": "Natywny token cw20 dla Marble DAO na Juno Chain"
    },
    "SWTH": {
      "description": "Natywny token zarządzania Carbonem"
    },
    "CRBRUS": {
      "description": "Rodzimy znak Łańcucha Cerberusa"
    },
    "FET": {
      "description": "Natywny token stakowania i zarządzania w Fetch Hub."
    },
    "MNTL": {
      "description": "Natywny token Asset Mantle<inlang-LineFeed>\nPakiet produktów AssetMantle koncentruje się na ekosystemie NFT, pomagając Ci ulepszyć grę dzięki własności zasobów cyfrowych."
    },
    "NETA": {
      "description": "Natywny token cw20 dla Nety na Juno Chain"
    },
    "INJ": {
      "description": "Token INJ jest natywnym tokenem zarządzania dla łańcucha Injective.<inlang-LineFeed>\nMisją Injective jest stworzenie prawdziwie wolnego i włączającego systemu finansowego poprzez decentralizację."
    },
    "KRTC": {
      "description": "Stabilna moneta KRW firmy Terra Classic."
    },
    "TICK": {
      "description": "Moneta TICK jest tokenem dla aplikacji Microtick Price Discovery i Oracle"
    },
    "ROWAN": {
      "description": "Token Rowan (ROWAN) to natywny token użytkowy sieci Sifchain, używany jako podstawowy sposób zarządzania, zapewniania płynności, zabezpieczania łańcucha bloków, motywowania uczestników i zapewniania domyślnego mechanizmu przechowywania i wymiany wartości."
    },
    "CTK": {
      "description": "Rodzimy znak Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy to kolekcja NFT oparta na własnym natywnym tokenie $HOPE, tokenie cw20 w łańcuchu Juno."
    },
    "juno(dot)RAC": {
      "description": "Racoon ma na celu uproszczenie dostępu do sztucznej inteligencji, NFT i hazardu w ekosystemie kosmosu"
    },
    "FRAX": {
      "description": "Frax to ułamkowo-algorytmiczny protokół monet stabilnych. Ma na celu zapewnienie wysoce skalowalnego, zdecentralizowanego, algorytmicznego pieniądza zamiast aktywów o stałej podaży, takich jak BTC. Ponadto FXS jest tokenem gromadzenia wartości i zarządzania całym ekosystemem Frax."
    },
    "WBTC(dot)grv": {
      "description": "Most grawitacyjny WBTC"
    },
    "WETH(dot)grv": {
      "description": "Most grawitacyjny WETH"
    },
    "USDC(dot)grv": {
      "description": "Most grawitacyjny USDC"
    },
    "DAI(dot)grv": {
      "description": "Most grawitacyjny DAI"
    },
    "USDT(dot)grv": {
      "description": "Most grawitacyjny USDT"
    },
    "BLOCK": {
      "description": "Natywny token Marble DEX na Juno Chain"
    },
    "HASH": {
      "description": "Hash jest tokenem stakingowym Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX to token stakingowy Łańcucha Galaxy"
    },
    "DHK": {
      "description": "Token DAO do budowania konsensusu wśród mieszkańców Hongkongu"
    },
    "RAW": {
      "description": "Zarządzanie tokenami dla Junoswap"
    },
    "MEME": {
      "description": "Token MEME (MEME) jest natywnym tokenem stakingowym łańcucha MEME"
    },
    "ASVT": {
      "description": "Token podziału zysków dla walidatora Another.Software. Trzymaj i otrzymuj dywidendy od prowizji weryfikatora oprogramowania Another.Software!"
    },
    "JOE": {
      "description": "DAO zajmujące się budowaniem narzędzi w sieci Juno"
    },
    "LUNA": {
      "description": "Rodzimy token tyczenia Terry.<inlang-LineFeed>\nNapędzany przez pasjonującą społeczność i głęboką pulę talentów programistów, blockchain Terra został zbudowany, aby umożliwić następną generację produktów i usług Web3."
    },
    "ATOLO": {
      "description": "Rodzimy znak łańcucha Rizon"
    },
    "HARD": {
      "description": "Token zarządzania Protokołem Kava Lend"
    },
    "SWP": {
      "description": "Token zarządzania protokołem Kava Swap"
    },
    "LINK": {
      "description": "Oprogramowanie pośredniczące oparte na blockchainie, działające jako pomost pomiędzy inteligentnymi kontraktami kryptowalutowymi, źródłami danych, interfejsami API i tradycyjnymi płatnościami z konta bankowego."
    },
    "L1": {
      "description": "Moneta L1 to narzędzie blockchain GenesisL1, narzędzie do zarządzania i token EVM"
    },
    "AAVE": {
      "description": "Aave to protokół typu open source i niepowierniczy umożliwiający zarabianie odsetek od depozytów i pożyczania aktywów. Oferuje także dostęp do wysoce innowacyjnych pożyczek flash, które umożliwiają deweloperom błyskawiczne i łatwe zaciąganie pożyczek; nie jest potrzebne żadne zabezpieczenie. Z 16 różnymi aktywami, z których 5 to monety stabilne."
    },
    "APE": {
      "description": "ApeCoin znalazł nowy wyraz w web3 poprzez sztukę, gry, rozrywkę i wydarzenia. APE to token stworzony w celu wspierania przyszłych wydarzeń, kontrolowany i budowany przez społeczność. Będzie służyć jako zdecentralizowana warstwa protokołu dla inicjatyw kierowanych przez społeczność, które przenoszą kulturę do metaświata."
    },
    "MKR": {
      "description": "Maker to zdecentralizowana organizacja autonomiczna, która tworzy i ubezpiecza stablecoina dai na blockchainie Ethereum"
    },
    "RAI": {
      "description": "RAI jest niestabilnym aktywem zabezpieczonym ETH. Przydaje się jako bardziej „stabilne” zabezpieczenie dla innych protokołów DeFi (w porównaniu do ETH lub BTC) lub jako stabilne aktywo z wbudowaną stopą procentową."
    },
    "SHIB": {
      "description": "SHIBA INU to w 100% zdecentralizowany eksperyment społecznościowy, który twierdzi, że 1/2 tokenów została wysłana do Vitalika, a druga połowa została zablokowana w puli Uniswap, a klucze spalone."
    },
    "KUJI": {
      "description": "Natywny token stakowania i zarządzania siecią Kujira.<inlang-LineFeed>\nZdecentralizowany ekosystem dla protokołów, twórców i użytkowników web3 poszukujących zrównoważonych technologii FinTech."
    },
    "TGD": {
      "description": "Natywny token Tgrade"
    },
    "ECH": {
      "description": "Echelon — skalowalna platforma EVM w systemie Cosmos, zbudowana w oparciu o dowód stawki, zapewniająca szybką finalność, dla której priorytetem jest interoperacyjność i nowatorska ekonomia"
    },
    "ODIN": {
      "description": "Token stakowania i zarządzania dla protokołu ODIN"
    },
    "GEO": {
      "description": "Token GEO dla protokołu ODIN"
    },
    "O9W": {
      "description": "Token O9W dla protokołu ODIN"
    },
    "kichain(dot)LVN": {
      "description": "Token lojalnościowy ELEVENPARIS na KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) to token użytkowy sieci Moonbeam Network, głównego wdrożenia Moonbeam w sieci Polkadot, które służy jako przyjazny dla programistów parachain."
    },
    "GLTO": {
      "description": "Platforma do gier DeFi zbudowana na Juno"
    },
    "GKEY": {
      "description": "Żeton nagrody głównej Gelotto roku 1"
    },
    "CRE": {
      "description": "Rodzimy znak Półksiężyca"
    },
    "LUMEN": {
      "description": "Natywny token sieci LumenX"
    },
    "ORAI": {
      "description": "Natywny token Oraichain"
    },
    "CUDOS": {
      "description": "Natywny token blockchaina Cudos"
    },
    "USDX": {
      "description": "Natywna moneta typu stablecoin firmy Kava"
    },
    "BLD": {
      "description": "BLD to token używany do zabezpieczenia łańcucha Agoric poprzez stakowanie i blokowanie protokołu Inter Protocol.<inlang-LineFeed>\nPlatforma Agoric umożliwia bezpieczne i bezproblemowe tworzenie zdecentralizowanych aplikacji przy użyciu istniejącej wiedzy o JavaScript."
    },
    "IST": {
      "description": "IST to stabilny token używany przez sieć Agoric do opłat za wykonanie i handlu."
    },
    "SEJUNO": {
      "description": "Stakowanie instrumentu pochodnego seJUNO dla postawionego JUNO"
    },
    "BJUNO": {
      "description": "Staking pochodny bJUNO dla postawionego JUNO"
    },
    "STRD": {
      "description": "Natywny token Stride<inlang-LineFeed>\nStride to blockchain zapewniający płynność postawionych tokenów. Korzystając ze Stride, możesz zarabiać zarówno na przyjmowaniu, jak i na plonach DeFi w całym ekosystemie Cosmos IBC."
    },
    "SOLAR": {
      "description": "Token zarządzania DAO Solarbank umożliwiający przyspieszenie przejścia na energię odnawialną i zieloną"
    },
    "SEASY": {
      "description": "Token zarządzania StakeEasy"
    },
    "AXL": {
      "description": "Rodzimy znak Axelara<inlang-LineFeed>\nAxelar zapewnia bezpieczną komunikację międzyłańcuchową dla Web3. Nasza infrastruktura umożliwia użytkownikom dApp interakcję z dowolnym zasobem lub aplikacją w dowolnym łańcuchu za pomocą jednego kliknięcia."
    },
    "REBUS": {
      "description": "REBUS, rodzima moneta sieci Rebus."
    },
    "TORI": {
      "description": "Rodzimy znak Teritori"
    },
    "MUSE": {
      "description": "Natywny token cw20 dla MuseDAO na Juno Chain"
    },
    "LAMB": {
      "description": "Natywny token Lambdy"
    },
    "USK": {
      "description": "Natywna nadzabezpieczona moneta stablecoin z sieci Kujira."
    },
    "FUND": {
      "description": "Moneta stakowania i zarządzania dla Blockchain Unifikacji<inlang-LineFeed>\nZasadniczo zestaw narzędzi Unification Blockchain składa się z dwóch głównych gałęzi: produktów Blockchain Business, które mają na celu powitanie tradycyjnych przedsiębiorstw w gospodarce Web3; i Permissionless Products, zestaw narzędzi o otwartym dostępie do zasilania i wzbogacania Dapps w sieciach Ethereum/EVM"
    },
    "JKL": {
      "description": "Rodzimy żeton tyczenia i zarządzania Szakala."
    },
    "ALTER": {
      "description": "Natywny token cw20 dla Alter w Secret Network"
    },
    "BUTT": {
      "description": "Natywny token cw20 dla Button w tajnej sieci"
    },
    "SHD(old)": {
      "description": "Natywny token cw20 dla Shade on Secret Network"
    },
    "SIENNA": {
      "description": "Natywny token cw20 dla SIENNA w Secret Network"
    },
    "stkd-SCRT": {
      "description": "Natywny token cw20 dla instrumentów pochodnych SCRT staking w tajnej sieci"
    },
    "BZE": {
      "description": "Natywny blockchain BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "Natywny token cw20 dla Fanfury na Juno Chain"
    },
    "ACRE": {
      "description": "Natywny token EVM, zarządzanie i stakowanie Acrechain"
    },
    "CMST": {
      "description": "Stabilny protokół Token of Harbor w sieci Comdex"
    },
    "IMV": {
      "description": "Natywny EVM, zarządzanie i token stakowania Imversed"
    },
    "MEDAS": {
      "description": "Natywny token Medas Digital Network"
    },
    "PHMN": {
      "description": "Natywny token cw20 dla PHMN na Juno Chain<inlang-LineFeed>\n$PHMN jest tokenem zarządzania rozproszonego walidatora. Podobnie jak w przypadku łańcuchów PoS, każdy posiadacz posiada prawo głosu proporcjonalne do liczby zablokowanych tokenów. Posiadacze PHMN mogą zarządzać walidatorem POSTHUMAN za pośrednictwem DAODAO. Przykładowo o decyzjach takich jak dywersyfikacja skarbu, aktualizacja stawki prowizji walidatora czy wyjście z sieci decyduje społeczność PHMN."
    },
    "AMBER": {
      "description": "Natywny token cw20 dla Amber w Secret Network"
    },
    "NOM": {
      "description": "Natywny token protokołu Onomy"
    },
    "stkATOM": {
      "description": "PSTAKE ATOM z płynną końcówką"
    },
    "DYS": {
      "description": "Natywny token stakowania i zarządzania Protokołu Dyson"
    },
    "HOPERS": {
      "description": "Natywny token cw20 dla Hopers na Juno Chain"
    },
    "arUSD": {
      "description": "Nadzabezpieczona stabilna moneta dla instrumentów pochodnych Arable v1"
    },
    "PLQ": {
      "description": "Natywny token EVM, zarządzanie i stakowanie sieci Planq<inlang-LineFeed>\nPlanq to pierwszy projekt kryptowalutowy, który dba o użyteczność platformy mobilnej, odchodząc o krok od uzależnienia od usług stacjonarnych. Koncentrując się na łatwej dostępności i ścisłej integracji innych łańcuchów bloków za pośrednictwem łatwych w użyciu mostów, Planq popchnie adopcję Web 3 w przestrzeni mobilnej na wyższy poziom."
    },
    "FTM": {
      "description": "Natywny token użytkowy Fantom — FTM — zasila cały ekosystem blockchain Fantom. Tokeny FTM służą do obstawiania, zarządzania, płatności i opłat w sieci."
    },
    "CANTO": {
      "description": "Canto to blockchain warstwy 1 zbudowany w celu spełnienia obietnic DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Stakowane GWIAZDY"
    },
    "WYND": {
      "description": "Token zarządzania WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC to w pełni zabezpieczona moneta typu stablecoin w dolarach amerykańskich opracowana przez CENTRE, projekt open source, którego Circle jest pierwszym z kilku przyszłych emitentów."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC to w pełni zabezpieczona moneta typu stablecoin w dolarach amerykańskich opracowana przez CENTRE, projekt open source, którego Circle jest pierwszym z kilku przyszłych emitentów."
    },
    "MARS": {
      "description": "Token protokołu Marsa<inlang-LineFeed>\nPożyczaj, pożyczaj i zarabiaj dzięki autonomicznemu protokołowi kredytowemu we wszechświecie Cosmos. Otwarte dla wszystkich, zamknięte dla nikogo."
    },
    "CNTO": {
      "description": "Token wymiany Ciento"
    },
    "NRIDE": {
      "description": "Token nRide"
    },
    "EBL": {
      "description": "Natywny token stakingowy 8ball."
    },
    "qATOM": {
      "description": "Płyn Quicksilver Staked ATOM"
    },
    "HARBOR": {
      "description": "Zarządzanie Protokół Token of Harbor w sieci Comdex"
    },
    "qREGEN": {
      "description": "Płyn Quicksilver Staked REGEN"
    },
    "FOX": {
      "description": "Zainspirowany Bonkiem. Projekt społecznościowy upamiętniający osadników JunoNetwork."
    },
    "QCK": {
      "description": "QCK - rodzimy token Quicksilvera<inlang-LineFeed>\nLiquid Staw swoje aktywa Cosmos za pomocą preferowanego weryfikatora i otrzymuj aktywa stakowane w formie płynnej (qASSET), których możesz używać do wymiany, łączenia, pożyczania i nie tylko, a wszystko to podczas gdy Twoja pierwotna stawka zarabia na stawkach RRSO z zabezpieczenia sieci."
    },
    "ARKH": {
      "description": "Rodzimy znak Arkhadianu"
    },
    "qOSMO": {
      "description": "Płyn Quicksilver Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies to tokeny IBC, które można wymienić wyłącznie na aktywa fizyczne wyemitowane przez podmiot Noble."
    },
    "WHALE": {
      "description": "Natywny token łańcucha Migaloo"
    },
    "GRDN": {
      "description": "Żeton zarządzania Strażnikami Evmos."
    },
    "MNPU": {
      "description": "Żeton Mini Punków"
    },
    "SHIBAC": {
      "description": "Kosmos Shiby"
    },
    "SKOJ": {
      "description": "Token zarządzania Sikoba"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) to standard tokenów węglowych wspierany 1:1 kredytami węglowymi wydanymi przez firmę Verra, światowego lidera na dobrowolnym rynku emisji dwutlenku węgla. Kredyty NCT w Regen Network zostały tokenizowane przez Toucan.earth."
    },
    "CLST": {
      "description": "Celestimowie"
    },
    "OSDOGE": {
      "description": "Pierwszy doża na osmozie"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "Żeton DAO Najeźdźców Strażników Evmos."
    },
    "DOGA": {
      "description": "Doge kwiecień"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO zapewnia bezdomnym prysznice, posiłki i pojazdy"
    },
    "FLIX": {
      "description": "Natywny token stakingowy OmniFlix Hub.<inlang-LineFeed>\nZdecentralizowana warstwa medialna i sieciowa dla twórców i wspólnot suwerennych obsługiwana przez NFT i powiązane protokoły dystrybucyjne."
    },
    "SPACER": {
      "description": "Odstępnik"
    },
    "LIGHT": {
      "description": "Światło: token skarbca DAO społeczności LumenX"
    },
    "SILK": {
      "description": "Natywny token cw20 dla Silk w Secret Network"
    },
    "MILE": {
      "description": "Mille: tysięczny znak osmozy"
    },
    "MANNA": {
      "description": "Social Impact DAO zajmujące się zwalczaniem braku bezpieczeństwa żywnościowego i niedożywienia"
    },
    "FIL": {
      "description": "Filecoin to zdecentralizowana sieć pamięci masowej zaprojektowana w celu przekształcenia pamięci w chmurze w rynek algorytmiczny. Sieć ułatwia otwarte rynki przechowywania i odzyskiwania danych, gdzie użytkownicy płacą za przechowywanie swoich plików w górnikach pamięci masowej. Filecoin jest zbudowany na bazie InterPlanetary File System (IPFS), sieci pamięci masowej typu peer-to-peer. Filecoin ma na celu przechowywanie danych w sposób zdecentralizowany, w przeciwieństwie do tradycyjnych dostawców usług przechowywania w chmurze.<inlang-LineFeed>\nUczestnicy sieci Filecoin są zachęcani do uczciwego działania i przechowywania jak największej ilości danych, ponieważ zarabiają kryptowalutę Filecoin (FIL) w zamian za usługi przechowywania. Taka konfiguracja zapewnia integralność i dostępność przechowywanych danych. Model Filecoina pozwala na różnorodne opcje przechowywania, w tym długoterminowe przechowywanie archiwalne i szybsze usługi wyszukiwania, co czyni go wszechstronnym rozwiązaniem do zdecentralizowanego przechowywania danych. Projekt opracowany przez Protocol Labs koncentruje się również na zapewnieniu niezawodnego i wydajnego przechowywania danych."
    },
    "VOID": {
      "description": "Próżnia"
    },
    "SHD": {
      "description": "Natywny token cw20 dla Shade on Secret Network"
    },
    "BLZ": {
      "description": "Rodzimy znak Bluzelle"
    },
    "ARB": {
      "description": "Rodzimy token Arbitrum"
    },
    "SLCA": {
      "description": "Krzemionka"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe to memecoin oparty na społeczności, mający jedną misję: sprawić, by memecoiny znów były świetne. Stworzony, aby uczcić kultowego mema, którego wszyscy znamy i kochamy, Pepe jest tutaj, aby przejąć władzę jako najbardziej zapadający w pamięć memecoin na świecie, napędzany wyłącznie mocą memetyczną. Pepe jest dla ludzi."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH („cbETH”) to token użytkowy i płynna reprezentacja ETH postawionego za pośrednictwem Coinbase. cbETH daje klientom możliwość sprzedaży, przeniesienia lub innego wykorzystania postawionego ETH w dappach, dopóki pozostaje on zablokowany przez protokół Ethereum."
    },
    "rETH": {
      "description": "Rocket Pool to zdecentralizowana pula Ethereum Proof of Stake."
    },
    "sfrxETH": {
      "description": "sfrxETH to wersja frxETH, która generuje zysk ze stakowania. Cały zysk wygenerowany z walidatorów Frax Ether jest rozdzielany pomiędzy posiadaczy sfrxETH. Wymieniając frxETH na sfrxETH, zyskujesz prawo do stakowania zysku, który jest wymieniany po konwersji sfrxETH z powrotem na frxETH."
    },
    "LORE": {
      "description": "Rodzimy znak Gitopii<inlang-LineFeed>\nGitopia to platforma współpracy w zakresie kodowania nowej generacji, napędzana zdecentralizowaną siecią i interaktywną ekonomią tokenów. Został zaprojektowany w celu optymalizacji procesu tworzenia oprogramowania typu open source poprzez współpracę, przejrzystość i zachęty."
    },
    "ROAR": {
      "description": "Lion DAO to społeczność DAO, która żyje na blockchainie Terra, a jej misją jest reaktywacja społeczności LUNAtic i zaprezentowanie protokołów i narzędzi Terra"
    },
    "NLS": {
      "description": "Natywny token sieci Nolus<inlang-LineFeed>\nPodnieś poziom swojej gry dzięki 3-krotnemu equity. Zanurz się w świat zminimalizowanego ryzyka i odblokuj pełny potencjał swoich aktywów."
    },
    "CUB": {
      "description": "Lion Cub DAO to bezużyteczna społeczność memów DAO na Terrze"
    },
    "BLUE": {
      "description": "BLUE CUB DAO to DAO społeczności na Terrze"
    },
    "NTRN": {
      "description": "Natywny token łańcucha neutronów.<inlang-LineFeed>\nNeutron, najbezpieczniejsza platforma CosmWasm w Cosmos, pozwala inteligentnym kontraktom wykorzystywać najnowocześniejszą technologię Interchain przy minimalnym obciążeniu."
    },
    "CASA": {
      "description": "Innowacyjne DAO zajmujące się zakwaterowaniem najbardziej bezbronnych"
    },
    "PICA": {
      "description": "Natywny token stakowania i zarządzania Composable.<inlang-LineFeed>\nPicasso to protokół warstwy 1 skupiający się na infrastrukturze DeFi, który jest liderem w branży w tworzeniu rozwiązania interoperacyjnego o minimalnym zaufaniu – Cross-Ecosystem IBC. W uzupełnieniu prac nad interoperacyjnością Picasso tworzy pierwszą warstwę Generalized Restaking Layer, rozpoczynając od wdrożenia na platformie Solana, i rozszerza obsługę wszystkich ekosystemów połączonych z IBC."
    },
    "KSM": {
      "description": "Natywna opłata, zarządzanie, stakowanie i token łączący platformy Polkadot."
    },
    "DOT": {
      "description": "Natywna opłata, zarządzanie, stakowanie i token łączący platformy Polkadot."
    },
    "QSR": {
      "description": "Rodzimy znak Kwazara<inlang-LineFeed>\nQuasar to pierwsza platforma zdecentralizowanego zarządzania aktywami (DAM) obsługiwana przez IBC. Bezpieczne, niewymagające uprawnień, dające się komponować i zróżnicowane doświadczenie DeFi między łańcuchami jest już dostępne."
    },
    "ARCH": {
      "description": "Natywny token sieci Archway<inlang-LineFeed>\nMotywujący łańcuch bloków L1, który pozwala programistom uchwycić wartość generowaną przez ich dappów, umożliwiając zrównoważone modele ekonomiczne."
    },
    "MPWR": {
      "description": "Natywny token stakowania i zarządzania Empower."
    },
    "WATR": {
      "description": "Rewolucyjne DAO stworzone, aby dostarczać czystą wodę pitną mężczyznom, kobietom i dzieciom na całym świecie. Mamy nadzieję, że dołączysz do nas w naszej podróży!"
    },
    "KYVE": {
      "description": "Natywny token użytkowy sieci KYVE.<inlang-LineFeed>\nRewolucjonizując niezawodność danych w przestrzeni Web3, sieć KYVE zapewnia szybkie i łatwe narzędzia do sprawdzania poprawności, niezmienności i odzyskiwania danych, zapewniając niezawodne dane w celu płynnej skalowalności oraz eliminując ryzyko związane z danymi i blokady."
    },
    "USDT": {
      "description": "Tether zapewnia łączne korzyści z otwartej technologii blockchain i tradycyjnej waluty, zamieniając Twoją gotówkę na stabilny ekwiwalent w walucie cyfrowej."
    },
    "ampOSMO": {
      "description": "Płyn ERIS postawiony OSMO"
    },
    "SEI": {
      "description": "Rodzimy token stakingowy Sei.<inlang-LineFeed>\nSei to najszybszy łańcuch bloków warstwy 1, zaprojektowany z myślą o skalowaniu wraz z branżą."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "Natywny żeton tyczenia i zarządzania w łańcuchu Przejścia."
    },
    "SOL": {
      "description": "Solana (SOL) jest rodzimym aktywem blockchainu Solana."
    },
    "BONK": {
      "description": "Oficjalny token Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (wormhole), USDT, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "Natywny zasób Sui nazywa się SUI."
    },
    "APT": {
      "description": "Token Aptos (APT) to natywny token blockchain Aptos używany do płacenia opłat sieciowych i transakcyjnych."
    },
    "MNTA": {
      "description": "Token zarządzania MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "USD Coin (Wormhole), USDC, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Owinięty eter (wormhole), WETH, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC to w pełni zabezpieczona moneta typu stablecoin w dolarach amerykańskich opracowana przez CENTRE, projekt open source, którego Circle jest pierwszym z kilku przyszłych emitentów."
    },
    "YieldETH": {
      "description": "Maksymalizuj zyski z ETH poprzez lewarowane stakowanie w Aave, Compound i Morpho oraz zapewnienie płynności płynnych tokenów stakingowych ETH na Uniswap V3."
    },
    "XPLA": {
      "description": "Natywny token stakingowy XPLA."
    },
    "OIN": {
      "description": "Token OIN ($OIN) to przełomowy zasób cyfrowy opracowany na platformie $SEI Blockchain. Wykracza poza bycie jedynie kryptowalutą; $OIN to solidny magazyn wartości, symbolizujący przyszłość zdecentralizowanych finansów i ich potencjał do przekształcenia krajobrazu kryptowalut."
    },
    "NEOK": {
      "description": "Znak DAO NeoKrólestwa.<inlang-LineFeed>\nNeokingdom DAO chce uczynić zatrudnienie bardziej sprawiedliwym, ułatwiając zarówno firmom internetowym, jak i firmom działającym w świecie rzeczywistym, działanie jako zdecentralizowane organizacje autonomiczne (DAO)."
    },
    "RIO": {
      "description": "Rodzima waluta sieci Realio."
    },
    "CDT": {
      "description": "Stabilna moneta typu CDP firmy Membrane o nazwie CDT"
    },
    "MBRN": {
      "description": "Token protokołu membrany"
    },
    "SGE": {
      "description": "Natywny token sieci SGE"
    },
    "FIS": {
      "description": "Natywny token stakowania i zarządzania StaFi Hub."
    },
    "rATOM": {
      "description": "Płynna reprezentacja stakowania postawionych ATOMów"
    },
    "STRDST": {
      "description": "Natywny token ohhNFT."
    },
    "DORA": {
      "description": "Natywny token stakowania i zarządzania wersji Dora Vota w sieci testowej Theta."
    },
    "COREUM": {
      "description": "Rodzimy znak Coreum"
    },
    "TIA": {
      "description": "Natywny token blockchainu Celestia.<inlang-LineFeed>\nCelestia to modułowa sieć dostępności danych. Upraszcza proces uruchamiania blockchainów, czyniąc technologię blockchain bardziej dostępną i przyjazną dla użytkownika. W przeciwieństwie do tradycyjnych łańcuchów bloków, które obsługują wiele funkcji, Celestia specjalizuje się w określonych rolach, co prowadzi do zwiększonej skalowalności, elastyczności i interoperacyjności. Ta specjalizacja umożliwia programistom tworzenie aplikacji typu blockchain do masowego przyjęcia."
    },
    "DYDX": {
      "description": "Natywny token stakingowy protokołu dYdX.<inlang-LineFeed>\nNaszym celem jest zbudowanie otwartego kodu źródłowego, który może zapewnić najwyższej klasy produkt i doświadczenie handlowe."
    },
    "FX": {
      "description": "Natywny token stakingowy funkcji X"
    },
    "nBTC": {
      "description": "Bitcoina. Na Kosmosie."
    },
    "NOIS": {
      "description": "Rodzimy znak Nois"
    },
    "sqOSMO": {
      "description": "Marginesowany token mocy sqOSMO"
    },
    "NSTK": {
      "description": "Token przychodów i zarządzania Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhNFT token LP."
    },
    "wstETH": {
      "description": "wstETH jest opakowaną wersją stETH. Ponieważ niektóre protokoły DeFi wymagają mechanizmu stałego salda dla tokenów, wstETH utrzymuje saldo stETH na stałym poziomie i wykorzystuje podstawowy system udostępniania, aby odzwierciedlić zdobyte nagrody za obstawianie."
    },
    "sqATOM": {
      "description": "Marginesowany token mocy sqATOM"
    },
    "sqBTC": {
      "description": "Marginesowy token mocy sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN to natywny token zarządzania siecią Qwoyn<inlang-LineFeed>\nSieć Qwoyn to najnowocześniejsze centrum gier, które osadza technologie Web3 w rdzeniu interaktywnej rozrywki. Rewolucjonizuje branżę gier, zapewniając graczom prawdziwą własność zasobów w grach, co ułatwia blockchain. Takie podejście nie tylko poprawia rozgrywkę, ale także wspiera unikalny ekosystem interoperacyjności i innowacji. Jako latarnia morska w świecie gier, Qwoyn Network stara się łączyć emocje związane z tradycyjnymi grami z transformacyjnym potencjałem Web3, tworząc płynne i wzbogacone wrażenia z gry."
    },
    "HYDROGEN": {
      "description": "Płynny token stakowania Bostrom"
    },
    "TOCYB": {
      "description": "Token stakingu Cyber"
    },
    "V": {
      "description": "Żeton zasobów Bostroma"
    },
    "A": {
      "description": "Żeton zasobów Bostroma"
    },
    "SOURCE": {
      "description": "Natywny token łańcucha SOURCE<inlang-LineFeed>\nPrzedsiębiorstwa, programiści i osoby prywatne mogą korzystać ze zrównoważonej i wartościowej sieci SOURCE w celu łatwego uzyskiwania dostępu, tworzenia i integrowania aplikacji i usług web3."
    },
    "PYTH": {
      "description": "Pyth to protokół umożliwiający uczestnikom rynku publikowanie informacji o cenach w łańcuchu, aby inni mogli z nich korzystać. Protokół stanowi interakcję pomiędzy trzema stronami:\n-Wydawcy przesyłają informacje o cenach do programu Oracle firmy Pyth. Pyth ma wielu wydawców danych dla każdego produktu, aby poprawić dokładność i niezawodność systemu.\n-Program Oracle firmy Pyth łączy dane wydawców w celu uzyskania jednej zbiorczej ceny i przedziału ufności.\nKonsumenci czytają informacje o cenach generowane przez program Oracle.<inlang-LineFeed>\nProgram Oracle Pytha działa jednocześnie w sieci głównej Solana i Pythnet. Każda instancja programu jest odpowiedzialna za własny zestaw kanałów cenowych. Kanały cenowe Solana są dostępne do wykorzystania w protokołach Solana. W tym przypadku, ponieważ sam program Oracle działa na Solanie, powstałe ceny są natychmiast dostępne dla konsumentów, bez konieczności wykonywania dodatkowej pracy. Kanały cenowe Pythnet są dostępne w ponad 12 łańcuchach bloków. Ceny skonstruowane w Pythnet są przesyłane między łańcuchami, aby dotrzeć do konsumentów w tych łańcuchach bloków.<inlang-LineFeed>\nW obu przypadkach krytycznym elementem systemu jest program Oracle, który łączy dane od poszczególnych wydawców. Ten program utrzymuje wiele różnych kont Solana, które zawierają listę produktów w Pyth i ich aktualne dane cenowe. Wydawcy publikują swoją cenę i pewność, wchodząc w interakcję z programem Oracle na każdym slocie. Program przechowuje te informacje na swoich kontach. Pierwsza aktualizacja ceny w przedziale dodatkowo uruchamia agregację cen, która łączy dane cenowe z poprzedniego przedziału w jedną zagregowaną cenę i przedział ufności. Ta zagregowana cena jest zapisywana na koncie Solana, gdzie jest czytelna dla innych programów w łańcuchu i dostępna do przesłania do innych łańcuchów bloków."
    },
    "stkOSMO": {
      "description": "PSTAKE OSMO z płynną stawką"
    },
    "LVN": {
      "description": "Levana Well-funded Perps to protokół dla swapów wieczystych, które są kontraktami lewarowanymi.<inlang-LineFeed>\nLevana Well-funded Perps to protokół dla swapów wieczystych, które są kontraktami lewarowanymi. Ma na celu zarządzanie ryzykiem i zapewnianie korzyści zarówno inwestorom, jak i dostawcom płynności.<inlang-LineFeed>\nDla traderów rozwiązaniem Levany jest zapewnienie „dobrego finansowania” wszystkich pozycji, co oznacza, że maksymalny zysk dla każdej pozycji jest z góry blokowany. Eliminuje to możliwość zaistnienia nieściągalnych długów i niewypłacalności, zapewniając większe bezpieczeństwo.<inlang-LineFeed>\nZ drugiej strony dostawcy płynności otrzymują zysk za podjęcie ryzyka niestabilności rynku. Dostarczają fundusze, które pełnią funkcję zabezpieczenia, a w zamian pobierają opłatę z premią za ryzyko.<inlang-LineFeed>\nProtokół rozwiązuje problemy z istniejącymi modelami wieczystej wymiany, takimi jak wirtualny AMM. Modele te opierają się na złożonych mechanizmach utrzymania stabilności cen, mają jednak ograniczenia i mogą być ryzykowne na niestabilnych rynkach.<inlang-LineFeed>\nOddzielając różne pary handlowe i tworząc zdecentralizowany rynek płynności, Levana zmniejsza ryzyko efektu domina między różnymi rynkami. Ułatwia to również ekspansję na inne sieci blockchain.<inlang-LineFeed>\nOgólnie rzecz biorąc, protokół perpetual swaps Levana oferuje niezawodną i bezpieczną platformę dla handlowców i dostawców płynności. Zapewnia uczciwe rozliczenie, minimalizuje ryzyko i pozwala na opracowanie dodatkowych protokołów finansowych oprócz pozycji tokenizowanych."
    },
    "PUPPY": {
      "description": "Szczeniak"
    },
    "NEWT": {
      "description": "Najsłodszy żeton NEWT w łańcuchu Neutron."
    },
    "milkTIA": {
      "description": "Płyn MilkyWay postawił TIA"
    },
    "ASH": {
      "description": "POPIÓŁ"
    },
    "RAC": {
      "description": "RAK"
    },
    "GUPPY": {
      "description": "GUPIK"
    },
    "ISLM": {
      "description": "Natywny token EVM, zarządzanie i stakowanie sieci Haqq"
    },
    "AUTISM": {
      "description": "$AUTISM istnieje, aby uczcić autyzm jako doskonały stos technologii biologicznych dla zmieniającego się świata"
    },
    "PAGE": {
      "description": "Token PAGE służy do działań w ekosystemie literackim PageDAO NFT i do zarządzania DAO."
    },
    "PURSE": {
      "description": "Żeton torebki"
    },
    "NINJA": {
      "description": "Pierwsza moneta memowa na platformie Injective. To pies, ale ma nunchaku"
    },
    "KLEO": {
      "description": "Znak Kleomedesa<inlang-LineFeed>\nKleomedes to dostawca infrastruktury, który samodzielnie hostuje węzły weryfikujące sieci IBC. Aktywnie wspieramy łańcuchy, które sprawdzamy, zapewniając wsparcie infrastrukturalne w postaci punktów końcowych RPC i przekaźników.<inlang-LineFeed>\nJako DAO mamy społeczność delegatów, którzy aktywnie uczestniczą w dyskusjach na temat zarządzania we wszystkich walidowanych przez nas łańcuchach. Jesteśmy jednym z niewielu walidatorów w ekosystemie Cosmos, który umieszcza 100% zysków pod kontrolą zarządzania DAO.<inlang-LineFeed>\nWspieramy innowacje w Ekosystemie Kosmosu, finansując i wspierając projekty, które naszym zdaniem wspierają rozwój i decentralizację sieci, które walidujemy."
    },
    "NYX": {
      "description": "NYX Token (NYX) to natywny token sieci Nym."
    },
    "NYM": {
      "description": "Token NYM (NYM) to natywny token użytkowy sieci Nym, używany jako główny sposób motywowania operatorów węzłów Mixnet."
    },
    "BADDOG": {
      "description": "ma kapelusz"
    },
    "CIRCUS": {
      "description": "clownmaxxed magazyn wartości"
    },
    "JAPE": {
      "description": "Zarządzanie i token użytkowy dla platformy Junø Apes NFT na platformie Juno"
    },
    "WOOF": {
      "description": "Wątek"
    },
    "SNEAKY": {
      "description": "Natywna moneta Sneaky Productions."
    },
    "BAD": {
      "description": "Najgorsza moneta w kosmosie"
    },
    "SGNL": {
      "description": "Grafika i gry Signal na Juno"
    },
    "WOSMO": {
      "description": "Pierwszy natywny memecoin na platformie Osmosis. Stworzone przez zręczne ręce w laboratorium szaleństwa. Jest to naukowo anarchiczne, zawodowo głupie i stanowi bilet do domu wariatów."
    },
    "sqTIA": {
      "description": "Marginesowany token mocy sqTIA"
    },
    "APOLLO": {
      "description": "Deflacyjny token użyteczności projektu Apollo DAO"
    },
    "stDYDX": {
      "description": "Płyn Stride'a postawił na DYDX"
    },
    "stTIA": {
      "description": "Płyn Stride'a postawił TIA"
    },
    "stSAGA": {
      "description": "Płyn Stride'a postawił SAGA"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 na wtrysku"
    },
    "DYM": {
      "description": "Natywny token zarządzania i tyczenia Centrum Dymension<inlang-LineFeed>\nDymension to sieć łatwych do wdrożenia i błyskawicznych modułowych łańcuchów bloków zwanych RollApps."
    },
    "RAPTR": {
      "description": "Ubezpieczenie Rapture to pierwsza w historii platforma ubezpieczeniowa P2P na $OSMO. Zdobądź nagrodę za opiekę nad bliskimi ludzi po Pochwyceniu."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport to neutralny rynek, na którym każdy, z dowolnego miejsca w galaktyce, może dokować, aby handlować swoimi towarami."
    },
    "BADKID": {
      "description": "Klan 11-letnich złych dzieciaków siejących chaos w Cosmos Eco. Jeden zły memecoin, który rządzi wszystkimi $BADKID. Wysyłane do posiadaczy Badkids NFT i graczy $STARS. Jest tak źle, że twój portfel wścieka się z tego powodu."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Solana USD Coin (wormhole), Solana USDC, fabryka/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "Natywny token stakowania i zarządzania Humans.ai."
    },
    "BERLIN": {
      "description": "Token Teledisko DAO."
    },
    "SCR": {
      "description": "Rodzimy znak Scoruma<inlang-LineFeed>\nScorum to dynamiczny blockchain warstwy 1 obsługiwany przez Cosmos, zaprojektowany w celu ponownego zdefiniowania branży gier i rozrywki. Obecnie obsługuje Aviatrix, fascynującą grę typu Crash, która nie tylko wykorzystuje technologię Blockchain w celu zapewnienia bezpiecznych i przejrzystych wyników gier, ale także wykorzystuje ją do integracji tokenów niezmiennych (NFT). Centralnym elementem ekosystemu Scorum jest token SCR, który obsługuje zarówno Aviatrix, jak i przyszłe aplikacje, które mają rozszerzyć ofertę platformy. Przyjęcie protokołu komunikacji Inter-Blockchain znacznie zwiększa interoperacyjność i skalowalność Scorum, torując drogę do jego ciągłej ekspansji i rozwoju innowacyjnych rozwiązań rozrywkowych opartych na blockchain."
    },
    "C4E": {
      "description": "Natywny token Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos otwiera drzwi dla tokenów BRC20 do rozwoju wraz z uznanymi graczami w sieci Cosmos Network, rewolucjonizując zdecentralizowane finanse (DeFi) dla wszystkich."
    },
    "SRCX": {
      "description": "Token SRCX protokołu źródłowego."
    },
    "ROCK": {
      "description": "Żeton przychodu dla Pylonów"
    },
    "BSKT": {
      "description": "BSKT śledzi najważniejsze aktywa w ekosystemie kryptowalut"
    },
    "AIOZ": {
      "description": "Natywny token stakowania i zarządzania siecią AIOZ.<inlang-LineFeed>\nAIOZ Network to DePIN dla sztucznej inteligencji Web3, przechowywania i przesyłania strumieniowego.<inlang-LineFeed>\nAIOZ zapewnia szybszą, bezpieczną i zdecentralizowaną przyszłość.<inlang-LineFeed>\nObsługiwana przez globalną sieć DePIN, AIOZ nagradza Cię za udostępnianie zasobów obliczeniowych do przechowywania, transkodowania i przesyłania strumieniowego treści multimediów cyfrowych oraz wspomagania zdecentralizowanych obliczeń AI."
    },
    "stDYM": {
      "description": "Płyn Stride'a postawił DYM"
    },
    "DOKI": {
      "description": "DOKI ostatni smok"
    },
    "SAIL": {
      "description": "Sail DAO to DAO do wdrażania i zarządzania płynnością, zbudowany w ramach współpracy pomiędzy Osmosis i Migaloo Blockchains.<inlang-LineFeed>\nSail DAO to DAO do wdrażania i zarządzania płynnością, zbudowany w ramach współpracy pomiędzy Osmosis i Migaloo Blockchains. Założony zarówno przez Osmosis Community Pool, jak i Fundację Migaloo, Sail DAO jest otwarty na oferty od projektów opartych na kosmosie, które mają nadzieję zapewnić płynność swojego tokena na blockchainie Osmosis. Wraz z utworzeniem tego DAO, White Whale DEX został wdrożony na Osmosisie, będąc pierwszym DEXem oprócz Osmosis, który został wdrożony w łańcuchu, jest to wielki krok w kierunku Osmosis, który stanie się ekosystemem z Appchain. Zachęcamy projekty będące inkubatorami Migaloo do udziału w transakcjach OTC z Sail DAO w celu zasiewu lub zwiększenia płynności na platformie WW Osmosis DEX. Jednak oferty nie ograniczają się do projektów Migaloo, a płynność nie ogranicza się do wdrożenia na WW DEX. Skarbiec tego DAO może zostać wykorzystany w dowolny sposób, według uznania wyborców Sail DAO. Punkt kontaktowy Osmosis otrzymał zezwolenie na zawetowanie wszelkich rekwizytów wprowadzonych w tym DAO, a także otrzymał prawo do wycofania się, jeśli przedsięwzięcie kiedykolwiek zakończy się niepowodzeniem."
    },
    "SHARK": {
      "description": "SHARK to szczytowy rynek przewidywania cen w Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP zmostkowany z XRPL"
    },
    "SEIYAN": {
      "description": "Oryginalna moneta memowa sieci SEI"
    },
    "NIBI": {
      "description": "Natywny token sieci Nibiru<inlang-LineFeed>\nHub Web3 zapoczątkowujący nową erę pieniędzy"
    },
    "BEAST": {
      "description": "BEAST-ERC20 na wtrysku"
    },
    "CVN": {
      "description": "Cvn to blockchain warstwy 1 zbudowany w celu spełnienia obietnic DeFi"
    },
    "TORO": {
      "description": "Memecoin stworzony dla społeczności Celestii"
    },
    "SAYVE": {
      "description": "Sayve to rewolucyjna aplikacja do nauki języków w erze Web3, która łączy w sobie grywalizację, technologię blockchain i doświadczenie Metaverse, aby motywować użytkowników do nauki języków przy jednoczesnym zdobywaniu nagród."
    },
    "LAB": {
      "description": "LAB – Wszystko jest eksperymentem<inlang-LineFeed>\nLAB – Wszystko jest eksperymentem<inlang-LineFeed>\nUżyj 10 tokenów $LAB, aby wybić 1 Szalonego Naukowca NFT na Launchpadzie Osmozy Backbone Labs. Będziesz wtedy mógł handlować swoimi NFT na rynku. Możesz także zatrzymać swoje tokeny $LAB jako nieujawnione NFT i handlować nimi.<inlang-LineFeed>\nUczciwe uruchomienie: wydarzenie charakteryzowało się brakiem białych list (WL), botów i blokad, co zapewniło równe szanse wszystkim zainteresowanym stronom.<inlang-LineFeed>\nPrzygotowanie do premiery: Uczestnicy otrzymali 52,91-godzinne okno na wpłatę $ OSMO do puli na Streamswap.<inlang-LineFeed>\nProces wymiany: Po początkowym okresie depozytu $OSMO zostało zamienione na tokeny $LAB w ciągu dodatkowej godziny, co umożliwiło płynne przejście i sprawiedliwą dystrybucję."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO"
    },
    "PUNDIX": {
      "description": "Token PUNDIX jest tokenem natywnym, który funkcjonuje w ekosystemie Pundi X, w tym PundiX Chain i XPOS."
    },
    "TNKR": {
      "description": "Natywna opłata, zarządzanie i token stakingowy Tinkernet Parachain.<inlang-LineFeed>\nTinkernet to parachain Kusama i siostrzana sieć InvArch Network na Polkadot. Tinkernet to eksperymentalny poligon doświadczalny, na którym wdrażane i testowane są protokoły zarządzania kontami omnichain i DAO przed wdrożeniem w sieci InvArch. Protokoły w Tinkernet realizują takie funkcje, jak wielołańcuchowe konta multisig i staking DAO. W przeciwieństwie do sieci testowej, Tinkernet oferuje prawdziwą wartość."
    },
    "W": {
      "description": "W jest natywnym tokenem obsługującym platformę interoperacyjności Wormhole.<inlang-LineFeed>\nToken Wormhole (W) służy jako token zarządzający protokołem Wormhole, umożliwiając posiadaczom tokenów kierowanie kierunkiem protokołu poprzez zarządzanie w łańcuchu za pośrednictwem dedykowanej zdecentralizowanej organizacji autonomicznej (DAO).<inlang-LineFeed>\nWormhole zostało założone przez Jump Crypto, oddział budowlany Jump Trading Group. Protokół, wprowadzony początkowo w 2021 r., zadebiutował jako most tokenowy, umożliwiający przesyłanie tokenów między łańcuchami bloków, w szczególności między Solaną i Ethereum. Wormhole ewoluował później, wraz z Wormhole V2, przyjmując bardziej ogólne podejście, przekształcając się w warstwę interoperacyjności, na której można było łatwo budować łańcuchy i zdecentralizowane aplikacje.<inlang-LineFeed>\nWormhole V2 to ogólny protokół przesyłania wiadomości, umożliwiający komunikację między różnymi łańcuchami bloków. Technologię tę można wykorzystać do różnych zastosowań, w tym do przesyłania tokenów między łańcuchami, umożliwiając zarządzanie między łańcuchami dla protokołów działających w różnych łańcuchach, a także do przesyłania NFT między łańcuchami, które można wykorzystać w grach wielołańcuchowych. W Wormhole V2 protokół rozszerzył swoje usługi o osmozę.<inlang-LineFeed>\nDo tej pory protokół przetworzył transfer wartości o wartości ponad 40 miliardów dolarów pomiędzy obsługiwanymi łańcuchami bloków i wysłał ponad 1 miliard wiadomości. Obsługuje ponad 30 łańcuchów bloków, w tym większość wiodących sieci, i posiada kwitnący ekosystem ponad 200 aplikacji zbudowanych przy użyciu technologii Wormhole.<inlang-LineFeed>\nW listopadzie 2023 roku Jump i Wormhole ogłosiły zamiar rozstania się. Po separacji Wormhole ogłosił, że zebrał 225 milionów dolarów, wyceniając firmę na 2,5 miliarda dolarów. Wśród inwestorów znajdują się Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto i nie tylko."
    },
    "DHP": {
      "description": "Natywny token dHealth"
    },
    "FURY": {
      "description": "Rodzimy znak Furii"
    },
    "SAGA": {
      "description": "Natywny token stakowania i zarządzania w Saga.<inlang-LineFeed>\nSaga to protokół warstwy 1, który umożliwia programistom automatyczne uruchamianie niezależnych od maszyn wirtualnych, równoległych i interoperacyjnych dedykowanych łańcuchów, zwanych „Chainletami”, zapewniającymi aplikacjom nieskończoną skalowalność poziomą. Każdy Chainlet jest repliką Saga Mainnet, z tym samym zestawem walidatorów i modelem zabezpieczeń.<inlang-LineFeed>\nMisją Saga jest umożliwienie kolejnym 1000 sieciom gier i rozrywki w ramach rosnącego Saga Multiverse."
    },
    "ATOM1KLFG": {
      "description": "ATOM od 1000 USD LFG!!"
    },
    "SHIDO": {
      "description": "Natywny EVM i Wasm, token zarządzania i stakowania łańcucha Shido<inlang-LineFeed>\nProgramiści używają Shido jako łańcucha Ethereum i Wasm do wdrażania aplikacji przyszłości. Uzyskaj wszystkie funkcjonalności Ethereum i Wasm dzięki możliwości komponowania IBC i Interchain."
    },
    "CIF": {
      "description": "Zdecentralizowane uczenie maszynowe"
    },
    "HAVA": {
      "description": "Hava Coin jest siłą napędową sieci Cosmos i Injective, nagradzającą twórców i witającą zwolenników. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "JEDEN MEMEKON, ABY POŁĄCZYĆ WIELKICH IMBESYLI – I W KOSMOSIE ZWIĄZAĆ DEM"
    },
    "CROWDP": {
      "description": "Symbol Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport to neutralny rynek, na którym każdy, z dowolnego miejsca w galaktyce, może dokować, aby handlować swoimi towarami."
    },
    "xASTRO": {
      "description": "Astroport to neutralny rynek, na którym każdy, z dowolnego miejsca w galaktyce, może dokować, aby handlować swoimi towarami."
    },
    "PAXG(dot)grv": {
      "description": "Most grawitacyjny Paxos Gold"
    },
    "RSTK": {
      "description": "Ponownie wytypuj token DAO"
    },
    "BERNESE": {
      "description": "Berneński pies pasterski. Tematyczny żeton psa umożliwiający zabawę i zaprzyjaźnienie się ze wszystkimi innymi żetonami psów. Stała podaż 132M"
    },
    "ETH(dot)pica": {
      "description": "Natywny token Ethereum, mostkowany przez IBC."
    },
    "DAI(dot)pica": {
      "description": "Stabilna moneta emitowana przez Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "Token zarządzania ekosystemem Frax."
    },
    "FRAX(dot)pica": {
      "description": "Pierwsza moneta typu stablecoin o ułamkowym algorytmie."
    },
    "USDT(dot)pica": {
      "description": "stablecoin emitowany przez Tether, powiązany z USD w stosunku 1:1."
    },
    "sFRAX(dot)pica": {
      "description": "Skarbiec stakingowy ERC4626, który co tydzień rozdziela część zysków protokołu Frax wśród graczy denominowanych w stabilnych monetach FRAX. "
    },
    "frxETH(dot)pica": {
      "description": "Płynny instrument pochodny do stakowania ETH, zaprojektowany w celu wykorzystania ekosystemu Frax."
    },
    "sfrxETH(dot)pica": {
      "description": "Płynny instrument pochodny przeznaczony do gromadzenia zysków ze stakowania walidatorów Frax ETH."
    },
    "CLAY": {
      "description": "Adam Clay jest fantokenem muzyki BitSong"
    },
    "404DR": {
      "description": "404Deep nagrywa token muzyczny BitSong"
    },
    "wLIBRA": {
      "description": "wLibra to mostkowa wersja Libra Coin z 0L Network poprzez LibraBridge.<inlang-LineFeed>\nLibra Coin to rozwidlenie łańcucha bloków Diem (Libra) Facebooka, które zostało ogłoszone w 2019 r. Libra Coin działa na własnym, wydajnym łańcuchu bloków warstwy 1, znanym jako sieć 0L. W październiku 2021 r. Libra Coin rozpoczęła wydobycie.<inlang-LineFeed>\nPodobnie jak w przypadku Bitcoina, nie było żadnych wstępnie wydobytych monet ani dedykowanego przydziału tokenów żadnym stronom; wszystkie monety zostały wybite w procesie wydobywczym. W przeciwieństwie do Bitcoina, który jest emitowany w sposób ciągły, Libra Coin ma stałą podaż. Do grudnia 2023 r. wyemitowano całą monetę Libra, co ustanowiło ograniczoną podaż i spowodowało trwałą deflację monety.<inlang-LineFeed>\nCałkowicie niezależny projekt ma perspektywę długoterminową, ponieważ nie jest obciążony finansowaniem kapitału wysokiego ryzyka, podmiotami laboratoryjnymi, fundacją ani wpływem innych ekosystemów blockchain. Chwytaj dzień."
    },
    "NIM": {
      "description": "Natywny token sieci Nim.<inlang-LineFeed>\nNim Network to wysoce adaptowalna sieć gier AI, która zapewni najlepszy ekosystem do eksploracji i rozwoju gier na skrzyżowaniu Web3 i sztucznej inteligencji."
    },
    "SEDA": {
      "description": "Natywny token łańcucha SEDA.<inlang-LineFeed>\nSEDA to standard modułowego transportu danych i zapytań. Dowolny typ danych, dla wszystkich sieci."
    },
    "CAC": {
      "description": "Czat zrzutu kosmicznego<inlang-LineFeed>\nOficjalny token społeczności Cosmos Airdrop"
    },
    "WEIRD": {
      "description": "WEIRD token do kolekcji WEIRD znajomych"
    }
  }
}