{
  "osmosis": {
    "DHP": {
      "description": "Natywny token dHealth<inlang-LineFeed>\ndHealth Network to system operacyjny dla opieki zdrowotnej Web3. Zapewnia komponenty Web3, takie jak zdecentralizowana tożsamość cyfrowa, płatności cyfrowe i dostęp do danych kontrolowany przez użytkownika, aby wspierać aplikacje dApps i modele biznesowe na styku opieki zdrowotnej i technologii blockchain."
    },
    "PEPE(dot)pica": {
      "description": "PEPE to deflacyjna memecoin wprowadzona na Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV to token zarządzania Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Token Liquid Restaking (LRT) i menedżer strategii dla EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe to protokół dolara syntetycznego zbudowany na Ethereum."
    },
    "ENA(dot)pica": {
      "description": "Rodzimy żeton zarządzania Etheną."
    },
    "eETH(dot)pica": {
      "description": "eETH to natywnie ponownie stakowany płynny token stakingowy na Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH jest zbudowany na platformie Pirex i stanowi podstawę protokołu Dinero."
    },
    "crvUSD(dot)pica": {
      "description": "Stabilna moneta z zabezpieczoną pozycją zadłużenia (CDP) firmy Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "Natywny token Ethereum, mostkowany przez IBC.<inlang-LineFeed>\nEther jest natywnym tokenem blockchainu Ethereum. Obsługuje szeroką gamę zdecentralizowanych aplikacji i inteligentnych kontraktów na platformie. Ta konkretna wersja została połączona poprzez wdrożenie IBC w Ethereum przez Picassa."
    },
    "DAI(dot)pica": {
      "description": "Stabilna moneta emitowana przez Maker Protocol.<inlang-LineFeed>\nDAI, stablecoin emitowany przez Maker Protocol, utrzymuje wartość powiązaną z dolarem amerykańskim. Ta konkretna wersja została połączona poprzez wdrożenie IBC w Ethereum przez Picassa."
    },
    "FXS(dot)pica": {
      "description": "Token zarządzania ekosystemem Frax.<inlang-LineFeed>\nAkcje Frax to token zarządzający i użytkowy protokołu Frax. Odgrywa kluczową rolę w utrzymaniu stabilności stablecoina FRAX. Posiadacze FXS mogą uczestniczyć w decyzjach zarządczych i czerpać korzyści ze wzrostu i przychodów protokołu, ponieważ token pobiera opłaty."
    },
    "FRAX(dot)pica": {
      "description": "Pierwsza moneta typu stablecoin o ułamkowym algorytmie firmy Frax Finance.<inlang-LineFeed>\nFRAX to stablecoin zaprojektowany w celu utrzymania stabilnej wartości w stosunku do dolara amerykańskiego. Jest wydawany przez protokół Frax, który wykorzystuje podejście hybrydowe, łącząc mechanizmy algorytmiczne z zabezpieczeniem."
    },
    "USDT(dot)pica": {
      "description": "stablecoin emitowany przez Tether, powiązany z USD w stosunku 1:1.<inlang-LineFeed>\nUSDT, czyli Tether, to szeroko stosowana moneta typu stablecoin powiązana z dolarem amerykańskim, zaprojektowana w celu utrzymania stabilnej wartości i ułatwienia transakcji. Ta konkretna wersja została połączona poprzez wdrożenie IBC w Ethereum przez Picassa."
    },
    "sFRAX(dot)pica": {
      "description": "Skarbiec stakingowy ERC4626, który co tydzień rozdziela część zysków protokołu Frax wśród graczy denominowanych w stabilnych monetach FRAX.<inlang-LineFeed>\nStaked FRAX (sFRAX) to skarbiec stakingowy ERC4626, który co tydzień rozdziela część zysków Protokołu Frax wśród graczy denominowanych w stabilnych monetach FRAX. Token sFRAX reprezentuje proporcjonalne depozyty w skarbcu i zawsze można go wypłacić za stabilne monety FRAX po proporcjonalnej stawce."
    },
    "frxETH(dot)pica": {
      "description": "Płynny instrument pochodny do stakowania ETH, zaprojektowany w celu wykorzystania ekosystemu Frax.<inlang-LineFeed>\nFrxETH to stablecoin luźno powiązany z ETH, co oznacza, że 1 frxETH zawsze reprezentuje 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "Płynny instrument pochodny przeznaczony do gromadzenia zysków ze stakowania walidatorów Frax ETH.<inlang-LineFeed>\nSFRXETH to skarbiec ERC-4626 zaprojektowany w celu gromadzenia zysków ze stakowania walidatorów Frax ETH. Pozwala użytkownikom zarabiać na stakingu na frxETH, rodzaju Frax Ether."
    },
    "WIHA": {
      "description": "Moneta wspierająca prawdziwy świat w Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "dla t"
    },
    "SAIL": {
      "description": "Sail DAO to DAO do wdrażania i zarządzania płynnością, zbudowany w ramach współpracy pomiędzy Osmosis i Migaloo Blockchains.<inlang-LineFeed>\nSail DAO to DAO do wdrażania i zarządzania płynnością, zbudowany w ramach współpracy pomiędzy Osmosis i Migaloo Blockchains. Założony zarówno przez Osmosis Community Pool, jak i Fundację Migaloo, Sail DAO jest otwarty na oferty od projektów opartych na kosmosie, które mają nadzieję zapewnić płynność swojego tokena na blockchainie Osmosis. Wraz z utworzeniem tego DAO, White Whale DEX został wdrożony na Osmosisie, będąc pierwszym DEXem oprócz Osmosis, który został wdrożony w łańcuchu, jest to wielki krok w kierunku Osmosis, który stanie się ekosystemem z Appchain. Zachęcamy projekty będące inkubatorami Migaloo do udziału w transakcjach OTC z Sail DAO w celu zasiewu lub zwiększenia płynności na platformie WW Osmosis DEX. Jednak oferty nie ograniczają się do projektów Migaloo, a płynność nie ogranicza się do wdrożenia na WW DEX. Skarbiec tego DAO może zostać wykorzystany w dowolny sposób, według uznania wyborców Sail DAO. Punkt kontaktowy Osmosis otrzymał zezwolenie na zawetowanie wszelkich rekwizytów wprowadzonych w tym DAO, a także otrzymał prawo do wycofania się, jeśli przedsięwzięcie kiedykolwiek nie powiedzie się."
    },
    "COCA": {
      "description": "Cosmus Cartol zawsze się wzbogaca"
    }
  }
}