{
  "osmosis": {
    "N43": {
      "description": "N43 token FanToken muzyki BitSong"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether, wydany natywnie na Solanie."
    },
    "ARB": {
      "description": "Żeton zarządzania Arbitrum<inlang-LineFeed>\nArbitrum to rozwiązanie skalujące warstwy 2 dla Ethereum, zwiększające szybkość transakcji i redukujące koszty. Zbudowany do obsługi inteligentnych kontraktów i zdecentralizowanych aplikacji (dApps), Arbitrum ma na celu poprawę skalowalności przy jednoczesnym zachowaniu kompatybilności z ekosystemem Ethereum."
    },
    "RAKOFF": {
      "description": "Token Rakoffa to token mema dla Terra Classic"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto łączy gry, DEFI i zabawne Dapps w unikalnym ekosystemie Web3. Dołącz do nas, aby stać się częścią domu i zarabiać na wszystkich produktach Gelotto. Nasz główny cel? Wprowadzić masy do Web3 za pomocą otwartych, dostępnych i przyjemnych Dappów."
    },
    "ETH": {
      "description": "Ethereum to zdecentralizowana platforma blockchain do obsługi inteligentnych kontraktów i aplikacji dApps, w której natywną kryptowalutą jest Ether (ETH), zapewniając wszechstronny ekosystem wykraczający poza samą walutę cyfrową.<inlang-LineFeed>\nEthereum, symbolizowane jako ETH, to przełomowa platforma kryptowalutowa i blockchain wprowadzona w 2015 roku przez zespół kierowany przez Vitalika Buterina. W przeciwieństwie do Bitcoina, który służy przede wszystkim jako waluta cyfrowa, Ethereum zostało zaprojektowane jako zdecentralizowana platforma do obsługi inteligentnych kontraktów i zdecentralizowanych aplikacji (dApps). Te inteligentne kontrakty to umowy samowykonujące, których warunki są zapisane bezpośrednio w kodzie, co umożliwia transakcje bez zaufania i zautomatyzowane bez pośredników. Blockchain Ethereum może obsługiwać szeroką gamę aplikacji, od usług finansowych po gry, co czyni go wszechstronnym i potężnym narzędziem w świecie technologii blockchain.<inlang-LineFeed>\nJedną z najbardziej godnych uwagi cech Ethereum jest jego natywna kryptowaluta Ether (ETH), która służy do płacenia opłat transakcyjnych i usług obliczeniowych w sieci. Ethereum stanowi także podstawę gwałtownego rozwoju zdecentralizowanych finansów (DeFi), których celem jest odtworzenie tradycyjnych systemów finansowych za pomocą alternatyw opartych na blockchainie. Ponadto Ethereum przechodzi znaczącą aktualizację znaną jako Ethereum 2.0, której celem jest poprawa skalowalności, bezpieczeństwa i efektywności energetycznej poprzez przejście z mechanizmów konsensusu typu „proof-of-work” (PoW) na „proof-of-stake” (PoS). Oczekuje się, że to przejście poprawi wydajność sieci i zmniejszy jej wpływ na środowisko, jeszcze bardziej umacniając pozycję Ethereum jako wiodącej platformy w ekosystemie blockchain."
    },
    "ATOM": {
      "description": "Natywny token stakowania i zarządzania Cosmos Hub.<inlang-LineFeed>\nATOM, natywna kryptowaluta sieci Cosmos, jest niezbędna do osiągnięcia celu projektu, jakim jest stworzenie „Internetu Blockchains”. Uruchomiony w 2019 roku projekt Cosmos ma na celu rozwiązanie problemów ze skalowalnością, użytecznością i interoperacyjnością powszechnych w istniejących ekosystemach blockchain. Cosmos Hub, centralny łańcuch bloków sieci, wykorzystuje ATOM do opłat transakcyjnych, stakowania i zarządzania. Stawiając ATOM, użytkownicy mogą zdobywać nagrody i uczestniczyć w zarządzaniu, wpływając na decyzje dotyczące modernizacji i zmian sieci.<inlang-LineFeed>\nCosmos wykorzystuje algorytm konsensusu Tendermint, aby osiągnąć wysoką przepustowość transakcji i szybką finalizację. Protokół Inter-Blockchain Communication (IBC) umożliwia bezproblemowy transfer danych i wartości pomiędzy różnymi łańcuchami bloków, wspierając wysoce połączony i oparty na współpracy ekosystem. Elastyczność i skalowalność oferowana przez Cosmos przyciągnęła wiele projektów, zwiększając jego użyteczność i zastosowanie. Rola ATOM w zabezpieczaniu sieci i ułatwianiu zarządzania podkreśla jego znaczenie w szerszym krajobrazie blockchain."
    },
    "BNB": {
      "description": "BNB to natywna kryptowaluta giełdy Binance, używana do płacenia opłat transakcyjnych oraz uczestniczenia w różnych funkcjach i usługach w ekosystemie Binance.<inlang-LineFeed>\nBNB, czyli Binance Coin, to natywna kryptowaluta giełdy Binance, jednej z największych giełd kryptowalut na świecie. Początkowo wprowadzony jako token ERC-20 na łańcuchu bloków Ethereum w 2017 r., BNB migrował od tego czasu do własnego blockchainu Binance, Binance Chain. BNB został stworzony, aby ułatwić różne operacje na platformie Binance, takie jak zmniejszenie opłat transakcyjnych dla traderów płacących za pomocą BNB, udział w sprzedaży tokenów na Binance Launchpad i nie tylko. Z biegiem czasu użyteczność BNB rozszerzyła się poza platformę Binance i zaczęła być wykorzystywana w różnych aplikacjach, w tym do płatności za towary i usługi, online i offline, a nawet do rezerwacji podróży za pośrednictwem partnerów.<inlang-LineFeed>\nOprócz szerokiego zakresu zastosowań, BNB posiada unikalny mechanizm deflacyjny znany jako spalanie monet. Binance zobowiązuje się do wykorzystania 20% swoich zysków co kwartał na odkup i spalenie BNB, skutecznie zmniejszając z czasem całkowitą podaż i zwiększając jej niedobór. Mechanizm ten ma na celu zwiększenie wartości BNB poprzez kontrolę jego podaży. Ciągły rozwój Binance Smart Chain (BSC), równoległego blockchaina, który obsługuje inteligentne kontrakty i jest kompatybilny z wirtualną maszyną Ethereum (EVM), jeszcze bardziej zwiększa użyteczność BNB poprzez wspieranie aplikacji zdecentralizowanych finansów (DeFi) i innych projektów opartych na blockchainie. Rola BNB zarówno w ekosystemie Binance, jak i na szerszym rynku kryptowalut stale rośnie, co czyni go znaczącym aktywem w przestrzeni kryptowalut."
    },
    "MATIC": {
      "description": "Polygon, wcześniej znany jako Matic Network, to rozwiązanie skalujące warstwy 2 dla Ethereum, którego celem jest zapewnienie szybszych i tańszych transakcji.<inlang-LineFeed>\nPolygon to rozwiązanie skalujące warstwy 2 dla Ethereum, zaprojektowane w celu poprawy skalowalności i użyteczności blockchainu Ethereum. Osiąga to poprzez wykorzystanie łańcuchów bocznych do obliczeń poza łańcuchem, zapewniając jednocześnie bezpieczeństwo zasobów przy użyciu platformy Plasma i zdecentralizowanej sieci walidatorów Proof-of-Stake (PoS). Polygon obsługuje różne projekty DeFi i NFT, zapewniając szybsze, bardziej wydajne i tańsze środowisko dla transakcji. Jego natywny token MATIC służy do stakowania, zarządzania i płacenia opłat transakcyjnych w sieci. Platforma ma na celu przekształcenie Ethereum w system wielołańcuchowy, podobny do Polkadot, ale z korzyściami w postaci bezpieczeństwa Ethereum i tętniącego życiem ekosystemu."
    },
    "AVAX": {
      "description": "Avalanche to wysokowydajna platforma blockchain znana z dużych prędkości transakcji, niskich kosztów i skalowalności, idealna do zdecentralizowanych aplikacji i niestandardowych sieci blockchain.<inlang-LineFeed>\nAvalanche to platforma blockchain opracowana przez Ava Labs, której celem jest zapewnienie wysoce skalowalnego i wydajnego środowiska dla zdecentralizowanych aplikacji (dApps) i niestandardowych sieci blockchain. Uruchomiony w 2020 r. Avalanche wykorzystuje nowatorski protokół konsensusu o nazwie Avalanche Consensus, który umożliwia przetwarzanie tysięcy transakcji na sekundę z niemal natychmiastową finalnością. Architektura platformy obejmuje trzy wbudowane łańcuchy bloków: łańcuch wymiany (X-Chain), łańcuch kontraktów (C-Chain) i łańcuch platform (P-Chain), z których każdy służy innym celom, takim jak tworzenie aktywów, inteligentne kontrakty, oraz koordynacja walidatorów i podsieci. Avalanche obsługuje interoperacyjność z Ethereum i innymi łańcuchami bloków poprzez swój most Avalanche i inne mosty międzyłańcuchowe. Natywny token AVAX służy do opłat transakcyjnych, stakowania i zarządzania, co czyni go integralną częścią ekosystemu Avalanche."
    },
    "LUNC": {
      "description": "Natywny token stakingowy Terra Classic.<inlang-LineFeed>\nTerra Classic została zaprojektowana w celu stworzenia zdecentralizowanej infrastruktury finansowej przy użyciu algorytmicznych monet typu stablecoin, takich jak UST, które były powiązane z różnymi walutami fiducjarnymi. Natywny token platformy, LUNA, odegrał kluczową rolę w stabilizacji monet stabilnych poprzez mechanizm typu „mint-and-burn”. Pomimo znaczących wyzwań, Terra Classic utorowała drogę Terra 2.0, której celem jest przebudowa i ulepszenie oryginalnej wizji. Terra Classic w dalszym ciągu działa, koncentrując się na wspieraniu aplikacji zdecentralizowanych finansów (DeFi) i rozwiązań typu stablecoin."
    },
    "KAVA": {
      "description": "Rodzimy token tyczenia i zarządzania Kava<inlang-LineFeed>\nKava oferuje pakiet usług DeFi, takich jak udzielanie pożyczek, pożyczanie i emisja monet stabilnych, wykorzystując platformę międzyłańcuchową, która integruje interoperacyjność Cosmos SDK i Ethereum. Użytkownicy mogą zabezpieczać swoje aktywa, pożyczając stablecoin Kava, USDX, lub uczestniczyć w pożyczkach i pulach płynności, aby zdobywać nagrody. Natywny token Kava, KAVA, służy do stakowania, zarządzania i zabezpieczania sieci. Celem platformy jest zapewnienie zdecentralizowanego, wydajnego i dostępnego ekosystemu finansowego, który łączy wiele sieci blockchain."
    }
  }
}