{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt do Ethereum via ponte Peggy."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC é uma stablecoin totalmente garantida em dólar americano desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários futuros emissores."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt do Ethereum via ponte Peggy."
    },
    "JURIS": {
      "description": "O Juris Protocol é a plataforma de empréstimos para o ecossistema Terra."
    },
    "TON(dot)orai": {
      "description": "O token nativo de TON<inlang-LineFeed>\nToincoin foi transferido da The Open Network para a Oraichain."
    },
    "POL": {
      "description": "Polygon, anteriormente conhecido como Matic Network, é uma solução de escalonamento de Camada 2 para Ethereum que visa fornecer transações mais rápidas e baratas.<inlang-LineFeed>\nPolygon é uma solução de escalonamento de Camada 2 para Ethereum, projetada para melhorar a escalabilidade e usabilidade do blockchain Ethereum. Ele consegue isso usando sidechains para computação off-chain, ao mesmo tempo em que garante a segurança dos ativos usando a estrutura Plasma e uma rede descentralizada de validadores de Proof-of-Stake (PoS). O Polygon oferece suporte a vários projetos DeFi e NFT, fornecendo um ambiente mais rápido, eficiente e de baixo custo para transações. Seu token nativo, MATIC, é usado para staking, governança e pagamento de taxas de transação na rede. A plataforma visa transformar o Ethereum em um sistema multi-chain, semelhante ao Polkadot, mas com os benefícios da segurança e do ecossistema vibrante do Ethereum."
    },
    "NRIDE": {
      "description": "Ficha nRide<inlang-LineFeed>\nA nRide está desenvolvendo um protocolo de transporte semelhante ao do Uber, aproveitando contratos inteligentes do Cosmos para pagamento, registro de motorista e mensagens de texto entre o passageiro e o motorista, para criar um ambiente de transporte público confiável para qualquer empresa de táxi ou táxi usar."
    },
    "stBTC": {
      "description": "stBTC é o token principal líquido do protocolo Lorenzo, projetado para representar Bitcoin apostado dentro do ecossistema Babylon.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nO stBTC serve como um componente crucial do protocolo Lorenzo, permitindo que os detentores de Bitcoin desbloqueiem a liquidez de seus ativos enquanto participam da segurança das redes Proof-of-Stake (PoS). Ao fazer staking de BTC por meio do Lorenzo, os usuários recebem stBTC, que é resgatável 1 para 1 pelo Bitcoin original. Esse mecanismo permite que os usuários ganhem rendimento sem sacrificar a liquidez, pois o stBTC pode ser utilizado livremente dentro do ecossistema Lorenzo DeFi.<inlang-LineFeed>\nO inovador sistema de token duplo de stBTC e Yield Accruing Tokens (YATs) capacita os usuários não apenas a fazer stake de seus BTC, mas também a se envolver em várias atividades financeiras descentralizadas, como negociação, empréstimo e garantia. Isso aumenta a utilidade e a flexibilidade do Bitcoin, fornecendo oportunidades financeiras adicionais ao mesmo tempo em que contribui para a segurança das redes PoS.<inlang-LineFeed>\nO papel do stBTC no protocolo Lorenzo ilustra sua importância na criação de um ecossistema financeiro altamente interconectado e eficiente, tornando-o um ativo valioso no cenário mais amplo das finanças descentralizadas."
    },
    "BVT0": {
      "description": "Ficha do Cofre de Banana - Fábrica Peelworks II"
    },
    "BVT1": {
      "description": "Ficha do Cofre de Banana - Banana Beach (🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail é uma camada de infraestrutura web3 que permite que camadas de execução modulares sejam dimensionadas e interoperem de forma que a confiança seja minimizada."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail é uma camada de infraestrutura web3 que permite que camadas de execução modulares sejam dimensionadas e interoperem de forma que a confiança seja minimizada."
    },
    "DEEN": {
      "description": "Deenar moeda estável lastreada em ouro<inlang-LineFeed>\nDeenar Gold (DEEN) é uma stablecoin halal lastreada em ouro 1:1 com a capacidade de entregar ouro fisicamente. 1 DEEN = 1 grama de ouro."
    },
    "EURe": {
      "description": "EURe é uma stablecoin lastreada em euros emitida pela Monerium.<inlang-LineFeed>\nEURe é a primeira stablecoin autorizada e regulamentada na Europa. Ela é garantida por depósitos denominados em euros mantidos em contas segregadas. EURe é emitida pela Monerium, a primeira Instituição de Dinheiro Eletrônico (EMI) a se tornar compatível com os regulamentos MiCA da UE."
    },
    "ANDR": {
      "description": "O token nativo de staking e governança de Andromeda"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "O token nativo da Kima Chain"
    }
  }
}