{
  "osmosis": {
    "XPRT": {
      "description": "A Persistence One está desenvolvendo uma solução de swaps entre cadeias de Bitcoin, permitindo swaps rápidos, seguros e sem deslizamentos entre as camadas 2 do Bitcoin.<inlang-LineFeed>\nA Persistence One está construindo uma solução de interoperabilidade de Bitcoin para permitir trocas entre cadeias em Bitcoin Layer 2s. A rápida implementação de Bitcoin L2s e side chains levou a um aumento significativo nas variantes de BTC, causando fragmentação e prejudicando a escalabilidade do BTCfi. A Persistence One está abordando esse problema de frente, oferecendo trocas entre cadeias rápidas e sem deslizamento, permitindo que o BTC e ativos relacionados se movam perfeitamente entre diferentes L2s."
    },
    "INT3": {
      "description": "Token nativo do blockchain Int3face<inlang-LineFeed>\nInt3face é uma ponte entre cadeias que conecta o ecossistema Cosmos com outras blockchains."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin no Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin no Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash no Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin no Int3face"
    },
    "STOS": {
      "description": "A moeda STOS é o token para o blockchain baseado no cosmos Stratos (STOS)<inlang-LineFeed>\nStratos é a primeira infraestrutura descentralizada que fornece armazenamento escalável, confiável e autobalanceado, computação de IA e rede de banco de dados, além de oferecer uma base sólida para processamento de dados."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Stablecoin em USD da Tether da Arbitrum na Axelar"
    },
    "USDT(dot)axl": {
      "description": "A stablecoin USD da Tether do Optimism on Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Stablecoin USD da Tether da Polygon na Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase Wrapped Bitcoin na Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Dispare Bitcoin na Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Lombard apostou Bitcoin na Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC conectado via roteador."
    },
    "QSR(dot)legacy": {
      "description": "O token QSR fez a transição para um token legado, com a migração para o ecossistema EVM atualmente em andamento.<inlang-LineFeed>\nQuasar é a primeira plataforma de gerenciamento de ativos descentralizada (DAM) habilitada pela IBC. Uma experiência DeFi interchain segura, sem permissão, componível e diversificada finalmente chegou."
    }
  }
}