{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo é um blockchain sem permissão e alimentado por cosmowasm, projetado para construir aplicativos descentralizados com foco em soluções de liquidez intercadeias.<inlang-LineFeed>\nA Migaloo originou-se como parte do ecossistema Terra, mas desde então fez a transição para o ecossistema Cosmos, concentrando-se na criação de uma plataforma descentralizada que equilibra e distribui liquidez em várias zonas. Os principais recursos incluem sua natureza sem permissão e o módulo Alliance, que facilita o piqueteamento entre cadeias e aumenta a segurança do blockchain. A principal aplicação da Migaloo é o White Whale Protocol, um protocolo de liquidez intercadeia que usa negociação e empréstimos instantâneos para gerar rendimento para os participantes. A plataforma enfatiza a interoperabilidade, escalabilidade e envolvimento da comunidade, com o objetivo de ser um ator fundamental no ecossistema Cosmos."
    },
    "FLIX": {
      "description": "OmniFlix é uma plataforma de mídia descentralizada que permite aos criadores de conteúdo distribuir, monetizar e gerenciar seu conteúdo digital usando a tecnologia blockchain.<inlang-LineFeed>\nOmniFlix é uma plataforma de mídia descentralizada projetada para capacitar criadores de conteúdo, fornecendo ferramentas para distribuição, monetização e gerenciamento de conteúdo digital. Ao aproveitar a tecnologia blockchain, OmniFlix garante que os criadores mantenham o controle sobre seu trabalho, permitindo interações diretas com seu público e fluxos de receita transparentes. A plataforma oferece suporte a vários tipos de mídia, incluindo vídeo, áudio e texto, permitindo que os criadores alcancem um público amplo. O token nativo do OmniFlix é utilizado para transações, staking e governança, incentivando os usuários a participar do ecossistema da plataforma e contribuir para seu crescimento e desenvolvimento. A plataforma pretende revolucionar a indústria da mídia, oferecendo uma alternativa descentralizada aos modelos tradicionais de distribuição de conteúdo."
    },
    "NTRN": {
      "description": "Neutron é um blockchain de contrato inteligente dentro do ecossistema Cosmos, aproveitando a segurança do Cosmos Hub para fornecer aplicações DeFi entre cadeias.<inlang-LineFeed>\nNeutron é uma rede blockchain projetada para trazer contratos inteligentes para o ecossistema Cosmos usando CosmWasm. Ele aproveita o Interchain Security para contar com o conjunto de validadores do Cosmos Hub, aumentando sua segurança sem precisar de seus próprios validadores. Isso permite que a Neutron forneça aplicativos robustos de contratos inteligentes entre cadeias em mais de 50 blockchains interconectados. O foco da Neutron em consultas e transações entre cadeias permite a recuperação segura de dados e a execução de transações em múltiplas cadeias, promovendo o desenvolvimento de aplicações complexas e descentralizadas dentro da rede Cosmos."
    },
    "PICA": {
      "description": "O token nativo de piquetagem e governança de Picasso Kusama."
    },
    "DOT": {
      "description": "Polkadot é uma plataforma blockchain multi-chain que permite a interoperabilidade entre diferentes blockchains, permitindo-lhes compartilhar informações e segurança.<inlang-LineFeed>\nPolkadot é uma plataforma blockchain de última geração que facilita a interoperabilidade entre vários blockchains, permitindo que operem juntos perfeitamente. Desenvolvido pela Web3 Foundation e liderado pelo Dr. Gavin Wood, a arquitetura do Polkadot inclui uma cadeia de retransmissão central que coordena o consenso e a comunicação entre parachains conectados. Esses parachains podem ser personalizados para vários casos de uso, proporcionando flexibilidade e escalabilidade. O token nativo, DOT, é usado para governança, piquetagem e vínculo na rede. A missão da Polkadot é criar uma web descentralizada onde diversas blockchains possam compartilhar informações e segurança, possibilitando uma nova era de inovação e colaboração."
    },
    "ARCH": {
      "description": "Archway é uma plataforma de contrato inteligente no ecossistema Cosmos projetada para recompensar os desenvolvedores, fornecendo-lhes uma parcela das taxas de transação geradas por seus aplicativos.<inlang-LineFeed>\nArchway visa incentivar os desenvolvedores compartilhando uma parte das taxas de transação geradas por seus aplicativos descentralizados (dApps) construídos na plataforma. Esta abordagem inovadora ajuda a alinhar os interesses dos desenvolvedores com o crescimento e a sustentabilidade da rede. O token nativo da Archway, ARCH, é usado para piquetagem, governança e distribuição de recompensas aos desenvolvedores. Ao aproveitar o Cosmos SDK, a Archway garante interoperabilidade e escalabilidade, permitindo que os desenvolvedores criem e implantem dApps eficientes e de alto desempenho."
    },
    "USDT(dot)kava": {
      "description": "O Tether oferece os benefícios conjuntos da tecnologia blockchain aberta e da moeda tradicional, convertendo seu dinheiro em um equivalente de moeda digital estável."
    },
    "SEI": {
      "description": "Sei é um blockchain de camada 1 otimizado para negociação, com foco em fornecer alto rendimento, baixa latência e execução eficiente para exchanges descentralizadas.<inlang-LineFeed>\nSei é um blockchain de camada 1 projetado especificamente para aplicações comerciais, oferecendo um ambiente de alto desempenho para exchanges descentralizadas (DEXs). Ele se concentra em fornecer alto rendimento, baixa latência e execução eficiente de pedidos. A arquitetura da Sei inclui recursos como processamento paralelo e um mecanismo de consenso exclusivo para obter processamento de transações rápido e confiável. O token nativo, SEI, é usado para taxas de transação, piquetagem e governança dentro da rede. Sei visa criar uma infraestrutura ideal para negociação, atendendo às necessidades de traders e desenvolvedores no espaço DeFi."
    },
    "allSOL": {
      "description": "Uma mistura de variantes de ativos SOL em Osmose.<inlang-LineFeed>\nMúltiplas variantes de Solana em Osmose compreendem o apoio à liquidez de um pool de transmutadores tokenizados para criar uma liga de SOL."
    },
    "VDL(dot)vdl": {
      "description": "O token nativo do Vidulum"
    }
  }
}