{
  "osmosis": {
    "TIA": {
      "description": "Celestia é uma rede blockchain modular focada na disponibilidade de dados, permitindo que os desenvolvedores implantem seus próprios blockchains personalizáveis com facilidade.<inlang-LineFeed>\nCelestia é uma plataforma blockchain pioneira que visa enfrentar os desafios de escalabilidade e interoperabilidade enfrentados pelas atuais redes blockchain. Ele apresenta uma arquitetura modular que separa o consenso e a disponibilidade de dados da execução, permitindo que os desenvolvedores criem blockchains altamente personalizáveis e escaláveis. Ao desacoplar essas funções, a Celestia permite que blockchains independentes interajam perfeitamente, mantendo alto rendimento e segurança.<inlang-LineFeed>\nA abordagem exclusiva da Celestia inclui uma camada de consenso e disponibilidade de dados que oferece suporte a vários ambientes de execução, facilitando uma ampla gama de aplicativos descentralizados (dApps). Esse design permite maior flexibilidade e eficiência, pois os desenvolvedores podem escolher o melhor ambiente de execução para seu caso de uso específico. O foco da Celestia na modularidade e interoperabilidade tem o potencial de melhorar significativamente o ecossistema blockchain, permitindo soluções mais escaláveis e adaptáveis."
    },
    "DYDX": {
      "description": "DYDX é uma plataforma de negociação descentralizada focada em derivativos e contratos perpétuos, que oferece uma experiência de negociação segura e eficiente sem intermediários.<inlang-LineFeed>\nDYDX é uma plataforma de negociação descentralizada líder especializada em derivativos e contratos perpétuos. Permite aos utilizadores negociar com alavancagem, proporcionando um ambiente de negociação sofisticado e eficiente sem intermediários. Construído no blockchain Ethereum, o DYDX usa contratos inteligentes para garantir segurança e transparência nas transações, dando aos usuários controle total sobre seus fundos e negociações.<inlang-LineFeed>\nO token nativo da plataforma DYDX, DYDX, é parte integrante de seu ecossistema, usado para governança, staking e descontos de taxas, incentivando a participação ativa. DYDX oferece uma ampla gama de pares de negociação e oferece suporte a recursos de negociação avançados, como negociação de margem e empréstimos. Combinando os benefícios das finanças descentralizadas com a funcionalidade da plataforma de negociação tradicional, a DYDX está a abrir caminho para um sistema financeiro mais aberto e inclusivo."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Stablecoin da Circle na Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Bitcoin embrulhado na Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Stablecoin em USD da Tether na Axelar"
    },
    "ATOM": {
      "description": "ATOM é a criptomoeda nativa da rede Cosmos, projetada para facilitar a interoperabilidade entre vários blockchains por meio de seu inovador modelo hub-and-spoke.<inlang-LineFeed>\nATOM, a criptomoeda nativa da rede Cosmos, é essencial para atingir o objetivo do projeto de criar uma ‘Internet de Blockchains’. Lançado em 2019, o Cosmos visa resolver os problemas de escalabilidade, usabilidade e interoperabilidade predominantes nos ecossistemas blockchain existentes. O Cosmos Hub, o blockchain central da rede, usa ATOM para taxas de transação, piquetagem e governança. Ao apostar no ATOM, os usuários podem ganhar recompensas e participar da governança, influenciando decisões sobre atualizações e mudanças na rede.<inlang-LineFeed>\nCosmos aproveita o algoritmo de consenso Tendermint para alcançar alto rendimento de transações e finalidade rápida. Seu protocolo Inter-Blockchain Communication (IBC) permite a transferência contínua de dados e valores entre diferentes blockchains, promovendo um ecossistema altamente interconectado e colaborativo. A flexibilidade e escalabilidade oferecidas pelo Cosmos atraíram inúmeros projetos, aumentando a sua utilidade e adoção. O papel do ATOM na segurança da rede e na facilitação da governação sublinha a sua importância no panorama mais amplo da blockchain."
    },
    "LUNC": {
      "description": "Terra Classic é a plataforma blockchain original que alimentou o stablecoin UST e o token LUNA antes do lançamento do Terra 2.0, com foco em stablecoins e aplicações DeFi.<inlang-LineFeed>\nO Terra Classic foi projetado para criar uma infraestrutura financeira descentralizada usando stablecoins algorítmicos como o UST, que estavam atrelados a várias moedas fiduciárias. O token nativo da plataforma, LUNA, desempenhou um papel crucial na estabilização das stablecoins por meio de um mecanismo de cunhagem e queima. Apesar de enfrentar desafios significativos, o Terra Classic abriu caminho para o Terra 2.0, que visa reconstruir e melhorar a visão original. A Terra Classic continua operando com foco no suporte a aplicações financeiras descentralizadas (DeFi) e soluções de stablecoin."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Polkadot embrulhado em Axelar"
    },
    "KAVA": {
      "description": "Kava é uma plataforma de finanças descentralizadas (DeFi) que fornece uma gama de serviços financeiros, incluindo empréstimos, empréstimos e stablecoins, aproveitando os ecossistemas Cosmos e Ethereum.<inlang-LineFeed>\nKava oferece um conjunto de serviços DeFi, como empréstimos, empréstimos e emissão de stablecoin, utilizando uma plataforma cross-chain que integra o Cosmos SDK e a interoperabilidade Ethereum. Os usuários podem garantir seus ativos para emprestar o stablecoin da Kava, USDX, ou participar de empréstimos e pools de liquidez para ganhar recompensas. O token nativo da Kava, KAVA, é usado para piquetagem, governança e segurança da rede. O objetivo da plataforma é fornecer um ecossistema financeiro descentralizado, eficiente e acessível que conecte múltiplas redes blockchain."
    },
    "SCRT": {
      "description": "Secret Network é um blockchain focado na privacidade que permite contratos inteligentes privados e seguros, protegendo dados confidenciais.<inlang-LineFeed>\nSecret Network é uma plataforma blockchain que se concentra na privacidade e segurança, permitindo contratos inteligentes privados, conhecidos como Contratos Secretos. Esses contratos permitem que os desenvolvedores criem aplicativos descentralizados (dApps) que podem utilizar dados confidenciais sem expô-los no blockchain. Ao incorporar tecnologias de preservação da privacidade, a Secret Network garante que os dados permaneçam confidenciais, ao mesmo tempo que permite cálculos e interações complexas. O token nativo, SCRT, é usado para taxas de transação, piquetagem e governança, capacitando os usuários a participarem das operações da rede e dos processos de tomada de decisão. A Secret Network visa aprimorar a privacidade e a funcionalidade dos aplicativos blockchain, tornando-a adequada para casos de uso onde a confidencialidade dos dados é fundamental."
    },
    "STARS": {
      "description": "Stargaze é uma plataforma blockchain descentralizada projetada especificamente para tokens não fungíveis (NFTs), permitindo aos criadores cunhar, negociar e interagir com NFTs em um ambiente totalmente descentralizado.<inlang-LineFeed>\nStargaze é uma plataforma inovadora no ecossistema Cosmos focada em NFTs. Ele fornece um espaço descentralizado onde os criadores podem cunhar, negociar e gerenciar seus NFTs com facilidade. A natureza descentralizada da plataforma garante que os criadores mantenham o controlo total sobre os seus ativos digitais, aumentando a segurança e os direitos de propriedade. A interface amigável e a infraestrutura robusta do Stargaze o tornam a escolha ideal para artistas e colecionadores que desejam interagir com NFTs de maneira descentralizada."
    },
    "HUAHUA": {
      "description": "Chihuahua é um projeto de blockchain voltado para a comunidade, focado na criação de um ecossistema divertido e envolvente, com ênfase nas interações sociais e na construção de comunidades.<inlang-LineFeed>\nChihuahua pretende promover uma comunidade vibrante e interativa através de sua plataforma blockchain, que enfatiza o envolvimento social e o entretenimento. O token nativo, HUAHUA, é usado para diversas atividades dentro do ecossistema, incluindo recompensas, apostas e governança. A abordagem única da Chihuahua combina a tecnologia blockchain com o envolvimento da comunidade, oferecendo um ambiente dinâmico e agradável para seus usuários."
    },
    "XPRT": {
      "description": "Persistence é uma plataforma blockchain projetada para facilitar o financiamento institucional descentralizado (DeFi) e a tokenização de ativos do mundo real, integrando-se ao ecossistema Cosmos.<inlang-LineFeed>\nA persistência visa unir as finanças tradicionais e as finanças descentralizadas (DeFi), permitindo a tokenização de ativos do mundo real. A plataforma oferece suporte a vários produtos financeiros, incluindo piquetagem como serviço, negociação de commodities e financiamento de dívida. A persistência aproveita o Cosmos SDK para interoperabilidade e escalabilidade, garantindo integração perfeita com outras redes blockchain. O token nativo, XPRT, é usado para piquetagem, governança e segurança da rede. A missão da Persistence é criar um ecossistema financeiro descentralizado que traga soluções de nível institucional para o espaço blockchain."
    },
    "QWOYN": {
      "description": "O token de governança nativo da Rede Qwoyn<inlang-LineFeed>\nA Rede Qwoyn se destaca como um centro de jogos de última geração que incorpora tecnologias Web3 no núcleo do entretenimento interativo. Ele revoluciona a indústria de jogos ao garantir a verdadeira propriedade dos ativos do jogo para os jogadores, facilitada por meio do blockchain. Esta abordagem não só melhora a jogabilidade, mas também promove um ecossistema único de interoperabilidade e inovação. Como um farol no mundo dos jogos, a Qwoyn Network se dedica a fundir a emoção dos jogos tradicionais com o potencial transformador da Web3, criando uma experiência de jogo enriquecida e contínua."
    },
    "NYX": {
      "description": "NYX Token (NYX) é o token de governança e piquetagem nativo da Nym Network."
    },
    "GLTO": {
      "description": "Gelotto combina jogos, DEFI e Dapps divertidos em um ecossistema Web3 exclusivo. Junte-se a nós para fazer parte da casa, ganhando com todos os produtos Gelotto. Nosso principal objetivo? Trazer as massas para a Web3 com Dapps abertos, acessíveis e divertidos."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport é um mercado neutro onde qualquer pessoa, de qualquer lugar da galáxia, pode atracar para negociar seus produtos."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Moeda Solana USD (buraco de minhoca), Solana USDC, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "O token legado da Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga é uma plataforma blockchain focada em fornecer soluções blockchain personalizáveis com forte ênfase em segurança e escalabilidade.<inlang-LineFeed>\nSaga é um protocolo de camada 1 que permite aos desenvolvedores ativar automaticamente cadeias dedicadas independentes de VM, paralelizadas e interoperáveis, ou “Chainlets”, que fornecem aos aplicativos escalabilidade horizontal infinita. Cada Chainlet é uma réplica da Saga Mainnet, com o mesmo conjunto de validadores e modelo de segurança.<inlang-LineFeed>\nA missão da Saga é capacitar as próximas 1.000 cadeias de jogos e entretenimento como parte do crescente Saga Multiverse."
    },
    "HAVA": {
      "description": "Hava Coin é a força vital das redes Cosmos &amp; Injective, recompensando construtores e acolhendo apoiadores."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "Uma stablecoin emitida pela Tether que está indexada 1:1 ao dólar americano.<inlang-LineFeed>\nUSDT, ou Tether, é uma stablecoin amplamente utilizada atrelada ao dólar americano, projetada para manter um valor estável e facilitar as transações. Esta versão específica foi superada através da implementação do IBC no Ethereum por Picasso."
    },
    "WEIRD": {
      "description": "Token de AMIGOS ESTRANHOS"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, emitido nativamente em Solana."
    },
    "SOL(dot)pica": {
      "description": "SOL é a criptomoeda nativa do blockchain Solana."
    },
    "USDT": {
      "description": "USDT (Tether) é uma moeda estável indexada ao dólar americano, projetada para fornecer estabilidade e liquidez no mercado de criptomoedas.<inlang-LineFeed>\nTether (USDT) é uma stablecoin pioneira introduzida em 2014 pela Tether Limited. Tem como objetivo proporcionar estabilidade e liquidez, mantendo uma relação de valor de 1:1 com o dólar americano. O USDT opera em múltiplas plataformas blockchain, incluindo Ethereum, Tron e outras, melhorando sua acessibilidade e interoperabilidade. É amplamente utilizado para negociação, proteção contra a volatilidade do mercado e facilitação de transferências rápidas entre bolsas. Apesar de enfrentar um escrutínio sobre a sua transparência e reservas de apoio, o USDT continua a ser uma pedra angular no mercado criptográfico, oferecendo um ativo digital estável que une as finanças tradicionais e as criptomoedas."
    },
    "MAND": {
      "description": "O token nativo da Rede Mande.<inlang-LineFeed>\nCentro de Credibilidade para Web3"
    },
    "CIF": {
      "description": "Rede Cifer Blockchain construída para aprendizado de máquina descentralizado."
    },
    "NTMPI": {
      "description": "O token nativo de Neutaro<inlang-LineFeed>\nO Blockchain que é pioneiro em padrões éticos, valores e transparência na tecnologia Blockchain de cadeia cruzada para impulsionar a inovação"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ é a moeda cultural de Solana, coma isso!"
    },
    "USDY": {
      "description": "Rendimento do dólar americano Ondo<inlang-LineFeed>\nUSDY é uma nota tokenizada garantida por títulos do Tesouro dos EUA de curto prazo e depósitos à vista bancários. O USDY é acessível a investidores individuais e institucionais fora dos EUA e pode ser transferido na rede 40-50 dias após a compra."
    },
    "TURD": {
      "description": "Tartaruga Jacob Haertnellez. Lançado pelo líder do culto TURD nomeado pessoalmente por Jake...\"NotSeanO'Riley.\" TURD vai liderar as merdas do Cosmos! Ou tapete você. Será culpa de Jake. "
    },
    "FCT": {
      "description": "O token nativo do FirmaChain"
    },
    "allETH": {
      "description": "Uma mistura de variantes de ativos ETH em Osmose.<inlang-LineFeed>\nMúltiplas variantes do Ethereum no Osmosis compreendem o apoio à liquidez de um pool de transmutadores tokenizados para criar uma liga de ETH."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "O token nativo da Archway Test Network."
    }
  }
}