{
  "osmosis": {
    "ION": {
      "description": "ION é o segundo token nativo da Osmose.<inlang-LineFeed>\nION DAO é governado por titulares de ION. ION é o segundo token nativo do Osmosis, o maior DEX do Cosmos. A origem do ION foi uma moeda meme, mas o ION DAO tem tentado encontrar maneiras de agregar valores ao ION."
    },
    "DIG": {
      "description": "Token nativo da Dig Chain"
    },
    "SOMM": {
      "description": "Somm Token (SOMM) é o token de piquetagem nativo da Sommelier Chain<inlang-LineFeed>\nOs cofres automatizados encontram os melhores rendimentos da categoria e, ao mesmo tempo, mitigam os riscos."
    },
    "BAND": {
      "description": "O token nativo do BandChain<inlang-LineFeed>\nBand Protocol é uma plataforma oracle de dados cross-chain que agrega e conecta dados e APIs do mundo real a contratos inteligentes."
    },
    "DARC": {
      "description": "O token nativo da Konstellation Network"
    },
    "UMEE": {
      "description": "O token nativo de Umee"
    },
    "GRAV": {
      "description": "O token nativo da Gravity Bridge<inlang-LineFeed>\nUma ponte aberta e descentralizada que libera o poder da interoperabilidade e da liquidez entre ecossistemas blockchain."
    },
    "DEC": {
      "description": "O token nativo do Decentr"
    },
    "MARBLE": {
      "description": "O token nativo cw20 para Marble DAO na Juno Chain"
    },
    "SWTH": {
      "description": "O token de governança nativo do Carbono"
    },
    "CRBRUS": {
      "description": "O token nativo da Cerberus Chain"
    },
    "FET": {
      "description": "O token nativo de piquetagem e governança do Fetch Hub."
    },
    "MNTL": {
      "description": "O token nativo do Asset Mantle<inlang-LineFeed>\nO conjunto de produtos da AssetMantle é focado no ecossistema NFT, ajudando você a melhorar seu jogo com propriedade de ativos digitais."
    },
    "NETA": {
      "description": "O token nativo cw20 para Neta na Juno Chain"
    },
    "INJ": {
      "description": "O token INJ é o token de governança nativo da cadeia Injective.<inlang-LineFeed>\nA missão do Injective é criar um sistema financeiro verdadeiramente livre e inclusivo através da descentralização."
    },
    "KRTC": {
      "description": "A stablecoin KRW da Terra Classic."
    },
    "TICK": {
      "description": "A moeda TICK é o token do aplicativo Microtick Price Discovery e Oracle"
    },
    "ROWAN": {
      "description": "Rowan Token (ROWAN) é o token utilitário nativo da Rede Sifchain, usado como o principal meio para governar, fornecer liquidez, proteger o blockchain, incentivar os participantes e fornecer um mecanismo padrão para armazenar e trocar valor."
    },
    "CTK": {
      "description": "O token nativo de Shentu"
    },
    "HOPE": {
      "description": "Hope Galaxy é uma coleção NFT baseada em seu próprio token nativo $ HOPE, um token cw20 na rede Juno."
    },
    "juno(dot)RAC": {
      "description": "Racoon visa simplificar a acessibilidade à IA, NFTs e jogos de azar no ecossistema Cosmos"
    },
    "FRAX": {
      "description": "Frax é um protocolo stablecoin algorítmico fracionário. Seu objetivo é fornecer dinheiro algorítmico, descentralizado e altamente escalável no lugar de ativos de fornecimento fixo como o BTC. Além disso, FXS é o token de acumulação de valor e governança de todo o ecossistema Frax."
    },
    "WBTC(dot)grv": {
      "description": "Ponte Gravitacional WBTC"
    },
    "WETH(dot)grv": {
      "description": "Ponte Gravitacional WETH"
    },
    "USDC(dot)grv": {
      "description": "Ponte Gravitacional USDC"
    },
    "DAI(dot)grv": {
      "description": "Ponte Gravitacional DAI"
    },
    "USDT(dot)grv": {
      "description": "Ponte Gravitacional USDT"
    },
    "BLOCK": {
      "description": "O token nativo do Marble DEX na Juno Chain"
    },
    "HASH": {
      "description": "Hash é o token de piquetagem do Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX é o token de piquetagem da Galaxy Chain"
    },
    "DHK": {
      "description": "O token DAO para construir consenso entre o povo de Hong Kong"
    },
    "RAW": {
      "description": "Governança de token para Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) é o token de piquetagem nativo da cadeia MEME"
    },
    "ASVT": {
      "description": "Token de participação nos lucros para o validador Another.Software. Retenha e receba dividendos das comissões do validador da Another.Software!"
    },
    "JOE": {
      "description": "DAO dedicado à construção de ferramentas na Rede Juno"
    },
    "LUNA": {
      "description": "O token de piquetagem nativo da Terra.<inlang-LineFeed>\nAlimentado por uma comunidade apaixonada e um grande conjunto de talentos de desenvolvedores, o blockchain Terra foi construído para permitir a próxima geração de produtos e serviços Web3."
    },
    "ATOLO": {
      "description": "Token nativo da Cadeia Rizon"
    },
    "HARD": {
      "description": "Token de governança do protocolo Kava Lend"
    },
    "SWP": {
      "description": "Token de governança do protocolo Kava Swap"
    },
    "LINK": {
      "description": "Um middleware baseado em blockchain, que atua como uma ponte entre contratos inteligentes de criptomoeda, feeds de dados, APIs e pagamentos de contas bancárias tradicionais."
    },
    "L1": {
      "description": "A moeda L1 é o utilitário blockchain GenesisL1, governança e token EVM"
    },
    "AAVE": {
      "description": "Aave é um protocolo de código aberto e não custodial para ganhar juros sobre depósitos e emprestar ativos. Ele também oferece acesso a empréstimos instantâneos altamente inovadores, que permitem aos desenvolvedores tomar empréstimos de forma instantânea e fácil; nenhuma garantia necessária. Com 16 ativos diferentes, sendo 5 stablecoins."
    },
    "APE": {
      "description": "ApeCoin encontrou uma nova expressão na web3 por meio de arte, jogos, entretenimento e eventos. APE é um token feito para apoiar o que vem a seguir, controlado e desenvolvido pela comunidade. Servirá como uma camada de protocolo descentralizada para iniciativas lideradas pela comunidade que impulsionam a cultura para o metaverso."
    },
    "MKR": {
      "description": "Maker é uma organização autônoma descentralizada que cria e garante o dai stablecoin no blockchain Ethereum"
    },
    "RAI": {
      "description": "RAI é um ativo estável não indexado e apoiado pela ETH. É útil como garantia mais “estável” para outros protocolos DeFi (em comparação com ETH ou BTC) ou como um ativo estável com uma taxa de juros incorporada."
    },
    "SHIB": {
      "description": "SHIBA INU é um experimento comunitário 100% descentralizado que afirma que metade dos tokens foram enviados para Vitalik e a outra metade foi bloqueada em um pool Uniswap e as chaves foram queimadas."
    },
    "KUJI": {
      "description": "O token nativo de piquetagem e governança da rede Kujira.<inlang-LineFeed>\nUm ecossistema descentralizado para protocolos, construtores e usuários web3 que buscam FinTech sustentável."
    },
    "TGD": {
      "description": "O token nativo do Tgrade"
    },
    "ECH": {
      "description": "Echelon – um EVM escalável no Cosmos, baseado em Proof-of-Stake com finalidade rápida que prioriza interoperabilidade e economia inovadora"
    },
    "ODIN": {
      "description": "Token de piquetagem e governança para protocolo ODIN"
    },
    "GEO": {
      "description": "Token GEO para protocolo ODIN"
    },
    "O9W": {
      "description": "Token O9W para protocolo ODIN"
    },
    "kichain(dot)LVN": {
      "description": "Token de fidelidade ELEVENPARIS no KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) é o token utilitário da Moonbeam Network, a implantação principal do Moonbeam na rede Polkadot que serve como um parachain amigável ao desenvolvedor."
    },
    "GLTO": {
      "description": "Plataforma de jogos DeFi construída em Juno"
    },
    "GKEY": {
      "description": "Token do Grande Prêmio Gelotto Ano 1"
    },
    "CRE": {
      "description": "O token nativo de Crescent"
    },
    "LUMEN": {
      "description": "O token nativo da Rede LumenX"
    },
    "ORAI": {
      "description": "O token nativo de Oraichain"
    },
    "CUDOS": {
      "description": "O token nativo do blockchain Cudos"
    },
    "USDX": {
      "description": "A stablecoin nativa de Kava"
    },
    "BLD": {
      "description": "BLD é o token usado para proteger a cadeia Agórica por meio de piquetagem e para respaldar o Inter Protocol.<inlang-LineFeed>\nA plataforma Agórica torna segura e fácil a construção de aplicativos descentralizados usando seu conhecimento existente de JavaScript."
    },
    "IST": {
      "description": "IST é o token estável usado pela rede Agórica para taxas de execução e comércio."
    },
    "SEJUNO": {
      "description": "Stake derivado seJUNO para JUNO apostado"
    },
    "BJUNO": {
      "description": "Stake derivado bJUNO para JUNO apostado"
    },
    "STRD": {
      "description": "O token nativo do Stride<inlang-LineFeed>\nStride é um blockchain que fornece liquidez para tokens apostados. Usando o Stride, você pode obter rendimentos de take e DeFi em todo o ecossistema Cosmos IBC."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token para acelerar a mudança para energia renovável e verde"
    },
    "SEASY": {
      "description": "Token de governança StakeEasy"
    },
    "AXL": {
      "description": "O token nativo do Axelar<inlang-LineFeed>\nAxelar oferece comunicação segura entre cadeias para Web3. Nossa infraestrutura permite que os usuários do dApp interajam com qualquer ativo ou aplicação, em qualquer cadeia, com um clique."
    },
    "REBUS": {
      "description": "REBUS, a moeda nativa da rede Rebus."
    },
    "TORI": {
      "description": "O token nativo de Teritori"
    },
    "MUSE": {
      "description": "O token nativo cw20 para MuseDAO na Juno Chain"
    },
    "LAMB": {
      "description": "O token nativo do Lambda"
    },
    "USK": {
      "description": "A stablecoin nativa com excesso de garantia da cadeia Kujira."
    },
    "FUND": {
      "description": "Moeda de piquetagem e governança para o Blockchain da Unificação<inlang-LineFeed>\nFundamentalmente, o Unification Blockchain Toolkit compreende dois ramos principais: produtos Blockchain Business, para acolher empresas tradicionais na economia Web3; e Permissionless Products, um kit de ferramentas de acesso aberto para potencializar e enriquecer Dapps em redes Ethereum/EVM"
    },
    "JKL": {
      "description": "O token nativo de piquetagem e governança do Chacal."
    },
    "ALTER": {
      "description": "O token nativo cw20 para Alter na Secret Network"
    },
    "BUTT": {
      "description": "O token nativo cw20 para Button on Secret Network"
    },
    "SHD(old)": {
      "description": "O token nativo cw20 para Shade on Secret Network"
    },
    "SIENNA": {
      "description": "O token nativo cw20 para SIENNA na Rede Secreta"
    },
    "stkd-SCRT": {
      "description": "O token nativo cw20 para derivados de piquetagem SCRT na rede secreta"
    },
    "BZE": {
      "description": "Blockchain nativo BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "O token nativo cw20 para Fanfury na Juno Chain"
    },
    "ACRE": {
      "description": "O EVM nativo, token de governança e staking da Acrechain"
    },
    "CMST": {
      "description": "Protocolo Token of Harbour estável na rede Comdex"
    },
    "IMV": {
      "description": "O EVM nativo, governança e token de piquetagem do Imversed"
    },
    "MEDAS": {
      "description": "O token nativo da Medas Digital Network"
    },
    "PHMN": {
      "description": "O token nativo cw20 para PHMN na Juno Chain<inlang-LineFeed>\n$PHMN é o token de governança de um validador distribuído. Semelhante às cadeias PoS, cada detentor possui direitos de voto proporcionais ao número de tokens bloqueados. Os titulares de PHMN podem controlar o validador POSTHUMAN via DAODAO. Por exemplo, decisões como diversificar a tesouraria, atualizar a taxa de comissão do validador ou sair da rede são determinadas pela comunidade PHMN."
    },
    "AMBER": {
      "description": "O token nativo cw20 para Amber na Secret Network"
    },
    "NOM": {
      "description": "O token nativo do Protocolo Onomy"
    },
    "stkATOM": {
      "description": "PSTAKE ATOM com aposta líquida"
    },
    "DYS": {
      "description": "O token nativo de piquetagem e governança do Protocolo Dyson"
    },
    "HOPERS": {
      "description": "O token nativo cw20 para Hopers na Juno Chain"
    },
    "arUSD": {
      "description": "Moeda estável sobrecolateralizada para derivativos aráveis v1"
    },
    "PLQ": {
      "description": "O EVM nativo, token de governança e staking da Rede Planq<inlang-LineFeed>\nPlanq é o primeiro projeto de criptomoeda a manter a usabilidade da plataforma móvel em mente, afastando-se da dependência de serviços de desktop. Ao focar na fácil acessibilidade e na integração próxima de outros blockchains por meio de pontes fáceis de usar, o Planq levará a adoção da Web 3 no espaço móvel para o próximo nível."
    },
    "FTM": {
      "description": "O token utilitário nativo do Fantom — FTM — alimenta todo o ecossistema blockchain do Fantom. Os tokens FTM são usados para piquetagem, governança, pagamentos e taxas na rede."
    },
    "CANTO": {
      "description": "Canto é um blockchain de camada 1 construído para cumprir a promessa do DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STARS"
    },
    "WYND": {
      "description": "Token de governança WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC é uma moeda estável em dólares americanos totalmente garantida desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários emissores futuros."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC é uma moeda estável em dólares americanos totalmente garantida desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários emissores futuros."
    },
    "MARS": {
      "description": "Token do protocolo Marte<inlang-LineFeed>\nEmpreste, peça emprestado e ganhe com um protocolo de crédito autônomo no universo Cosmos. Aberto a todos, fechado a ninguém."
    },
    "CNTO": {
      "description": "Token de troca Ciento"
    },
    "NRIDE": {
      "description": "Token nRide"
    },
    "EBL": {
      "description": "O token de piquetagem nativo de 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "Protocolo Token de Governança do Porto na rede Comdex"
    },
    "qREGEN": {
      "description": "Quicksilver Líquido Estacado REGEN"
    },
    "FOX": {
      "description": "Inspirado em Bonk. Um projeto comunitário para homenagear os colonos da JunoNetwork."
    },
    "QCK": {
      "description": "QCK – token nativo do Quicksilver<inlang-LineFeed>\nLiquid Stake seus ativos Cosmos com seu validador preferido e receba ativos líquidos apostados (qASSETs) que você pode usar para troca, pooling, empréstimo e muito mais, tudo isso enquanto sua aposta original ganha APY de piquetagem pela segurança da rede."
    },
    "ARKH": {
      "description": "O token nativo de Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Líquido Estacado OSMO"
    },
    "FRNZ": {
      "description": "Frienzies é um token IBC resgatável exclusivamente por um ativo físico emitido pela entidade Noble."
    },
    "WHALE": {
      "description": "O token nativo da Cadeia Migaloo"
    },
    "GRDN": {
      "description": "Token de governança dos Guardiões Evmos."
    },
    "MNPU": {
      "description": "Ficha Mini Punks"
    },
    "SHIBAC": {
      "description": "Shiba Cosmo"
    },
    "SKOJ": {
      "description": "Token de Governança Sikoba"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) é um padrão de token de carbono respaldado 1:1 por créditos de carbono emitidos pela Verra, líder global no mercado voluntário de carbono. Os créditos NCT na Regen Network foram tokenizados por Toucan.earth."
    },
    "CLST": {
      "description": "Celestims"
    },
    "OSDOGE": {
      "description": "O Primeiro Doge sobre Osmose"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "Token DAO dos Invasores dos Guardiões Evmos."
    },
    "DOGA": {
      "description": "Doge abril"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO fornece chuveiros, refeições e veículos para moradores de rua"
    },
    "FLIX": {
      "description": "O token de piquetagem nativo do OmniFlix Hub.<inlang-LineFeed>\nMídia descentralizada e camada de rede para criadores e comunidades soberanas alimentadas por NFTs e protocolos de distribuição relacionados."
    },
    "SPACER": {
      "description": "Espaçador"
    },
    "LIGHT": {
      "description": "Light: token do tesouro DAO da comunidade LumenX"
    },
    "SILK": {
      "description": "O token nativo cw20 para Silk on Secret Network"
    },
    "MILE": {
      "description": "Mille: o milésimo token em osmose"
    },
    "MANNA": {
      "description": "Social Impact DAO dedicada ao combate à insegurança alimentar e à desnutrição"
    },
    "FIL": {
      "description": "Filecoin é uma rede de armazenamento descentralizada projetada para transformar o armazenamento em nuvem em um mercado algorítmico. A rede facilita mercados abertos para armazenamento e recuperação de dados, onde os usuários pagam para armazenar seus arquivos em mineradores de armazenamento. Filecoin é construído sobre o InterPlanetary File System (IPFS), uma rede de armazenamento ponto a ponto. O Filecoin visa armazenar dados de forma descentralizada, ao contrário dos provedores tradicionais de armazenamento em nuvem.<inlang-LineFeed>\nOs participantes da rede Filecoin são incentivados a agir honestamente e a armazenar o máximo de dados possível porque ganham a criptomoeda Filecoin (FIL) em troca dos seus serviços de armazenamento. Esta configuração garante a integridade e acessibilidade dos dados armazenados. O modelo do Filecoin permite uma variedade de opções de armazenamento, incluindo armazenamento de arquivos de longo prazo e serviços de recuperação mais rápidos, tornando-o uma solução versátil para armazenamento descentralizado de dados. O projeto, desenvolvido pela Protocol Labs, também se concentra em garantir que os dados sejam armazenados de forma confiável e eficiente."
    },
    "VOID": {
      "description": "Vazio"
    },
    "SHD": {
      "description": "O token nativo cw20 para Shade on Secret Network"
    },
    "BLZ": {
      "description": "O token nativo de Bluzelle"
    },
    "ARB": {
      "description": "Token nativo de Arbitrum"
    },
    "SLCA": {
      "description": "Sílica"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe é um memecoin baseado na comunidade com uma missão: tornar os memecoins excelentes novamente. Feito para homenagear o meme icônico que todos conhecemos e amamos, Pepe está aqui para reinar como o memecoin mais memorável que existe, alimentado puramente pelo poder memético. Pepe é pelo povo."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (“cbETH”) é um token utilitário e representação líquida de ETH apostado através da Coinbase. cbETH oferece aos clientes a opção de vender, transferir ou de outra forma usar seu ETH apostado em dapps enquanto ele permanece bloqueado pelo protocolo Ethereum."
    },
    "rETH": {
      "description": "Rocket Pool é um pool descentralizado de Prova de Participação Ethereum."
    },
    "sfrxETH": {
      "description": "sfrxETH é a versão de frxETH que acumula rendimento de piquetagem. Todo o lucro gerado pelos validadores Frax Ether é distribuído aos detentores de sfrxETH. Ao trocar frxETH por sfrxETH, torna-se elegível para o rendimento de piquetagem, que é resgatado ao converter sfrxETH de volta para frxETH."
    },
    "LORE": {
      "description": "O token nativo do Gitopia<inlang-LineFeed>\nGitopia é a plataforma de colaboração de código de próxima geração alimentada por uma rede descentralizada e uma economia de tokens interativa. Ele foi projetado para otimizar o processo de desenvolvimento de software de código aberto por meio de colaboração, transparência e incentivo."
    },
    "ROAR": {
      "description": "Lion DAO é um DAO comunitário que vive no blockchain Terra com a missão de reativar a comunidade LUNAtic e mostrar protocolos e ferramentas Terra"
    },
    "NLS": {
      "description": "O token nativo da cadeia Nolus<inlang-LineFeed>\nEleve seu jogo com até 3x de equidade. Mergulhe num mundo de riscos minimizados e liberte todo o potencial dos seus ativos."
    },
    "CUB": {
      "description": "Lion Cub DAO é uma comunidade de memes inútil DAO na Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO é um DAO comunitário na Terra"
    },
    "NTRN": {
      "description": "O token nativo da cadeia Neutron.<inlang-LineFeed>\nA plataforma CosmWasm mais segura do Cosmos, Neutron permite que contratos inteligentes aproveitem a tecnologia Interchain de ponta com sobrecarga mínima."
    },
    "CASA": {
      "description": "Um DAO inovador dedicado a abrigar os mais vulneráveis"
    },
    "PICA": {
      "description": "O token nativo de piquetagem e governança do Composable.<inlang-LineFeed>\nPicasso é um protocolo de Camada 1 focado na infraestrutura DeFi que lidera a indústria na construção de uma solução de interoperabilidade com confiança minimizada -Cross-Ecosystem IBC. Complementarmente ao trabalho de interoperabilidade, Picasso está construindo a primeira camada de restabelecimento generalizado, começando com a implantação em Solana, e expandindo o suporte para todos os ecossistemas conectados do IBC."
    },
    "KSM": {
      "description": "A taxa nativa, governança, piquetagem e token de ligação da plataforma Polkadot."
    },
    "DOT": {
      "description": "A taxa nativa, governança, piquetagem e token de ligação da plataforma Polkadot."
    },
    "QSR": {
      "description": "O token nativo do Quasar<inlang-LineFeed>\nQuasar é a primeira plataforma de gestão descentralizada de ativos (DAM) habilitada pelo IBC. Uma experiência DeFi interchain segura, sem permissão, combinável e diversificada está finalmente aqui."
    },
    "ARCH": {
      "description": "O token nativo da rede Archway<inlang-LineFeed>\nUma blockchain L1 incentivada que permite aos desenvolvedores capturar o valor que seus dapps criam, possibilitando modelos econômicos sustentáveis."
    },
    "MPWR": {
      "description": "O token nativo de piquetagem e governança do Empower."
    },
    "WATR": {
      "description": "Um DAO revolucionário criado para levar água potável a homens, mulheres e crianças em todo o mundo. Esperamos que você se junte a nós em nossa jornada!"
    },
    "KYVE": {
      "description": "O token de utilitário nativo da rede KYVE.<inlang-LineFeed>\nRevolucionando a confiabilidade dos dados no espaço Web3, a KYVE Network fornece ferramentas rápidas e fáceis para validação, imutabilidade e recuperação de dados, garantindo dados confiáveis para escalabilidade perfeita e eliminando riscos e obstáculos de dados."
    },
    "USDT": {
      "description": "O Tether oferece os benefícios conjuntos da tecnologia blockchain aberta e da moeda tradicional, convertendo seu dinheiro em um equivalente de moeda digital estável."
    },
    "ampOSMO": {
      "description": "OSMO com aposta líquida ERIS"
    },
    "SEI": {
      "description": "O token de piquetagem nativo de Sei.<inlang-LineFeed>\nSei é o blockchain da Camada 1 mais rápido, projetado para escalar com a indústria."
    },
    "qSOMM": {
      "description": "Quicksilver Líquido Estacado SOMM"
    },
    "PASG": {
      "description": "O token nativo de piquetagem e governança da cadeia Passage."
    },
    "SOL": {
      "description": "Solana (SOL) é o ativo nativo do blockchain Solana."
    },
    "BONK": {
      "description": "O token oficial do Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (buraco de minhoca), USDT, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "O ativo nativo de Sui é chamado SUI."
    },
    "APT": {
      "description": "O token Aptos (APT) é o token nativo do blockchain Aptos usado para pagar taxas de rede e de transação."
    },
    "MNTA": {
      "description": "Token de governança MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "Moeda USD (buraco de minhoca), USDC, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Éter embrulhado (buraco de minhoca), WETH, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC é uma moeda estável em dólares americanos totalmente garantida desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários emissores futuros."
    },
    "YieldETH": {
      "description": "Maximize o rendimento do ETH por meio de apostas alavancadas em Aave, Compound e Morpho e fornecimento de liquidez de tokens de apostas líquidas de ETH no Uniswap V3."
    },
    "XPLA": {
      "description": "O token de piquetagem nativo do XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) é um ativo digital inovador desenvolvido no $SEI Blockchain. Ela transcende ser apenas uma criptomoeda; $OIN se destaca como uma reserva robusta de valor, simbolizando o futuro das finanças descentralizadas e seu potencial para remodelar o cenário criptográfico."
    },
    "NEOK": {
      "description": "O token do Neokingdom DAO.<inlang-LineFeed>\nO Neokingdom DAO deseja tornar o emprego mais justo, facilitando que tanto as empresas da web3 quanto as do mundo real operem como Organizações Autônomas Descentralizadas (DAOs)."
    },
    "RIO": {
      "description": "A moeda nativa da Rede Realio."
    },
    "CDT": {
      "description": "Stablecoin estilo CDP da membrana chamado CDT"
    },
    "MBRN": {
      "description": "Token de protocolo da membrana"
    },
    "SGE": {
      "description": "O token nativo da Rede SGE"
    },
    "FIS": {
      "description": "O token nativo de piquetagem e governança do StaFi Hub."
    },
    "rATOM": {
      "description": "Uma representação líquida de apostas de ATOMs apostados"
    },
    "STRDST": {
      "description": "O token nativo do ohhNFT."
    },
    "DORA": {
      "description": "O token nativo de piquetagem e governança da versão testnet Theta do Dora Vota."
    },
    "COREUM": {
      "description": "O token nativo do Coreum"
    },
    "TIA": {
      "description": "O token nativo do blockchain Celestia.<inlang-LineFeed>\nCelestia é uma rede modular de disponibilidade de dados. Simplifica o processo de lançamento de blockchains, tornando a tecnologia blockchain mais acessível e fácil de usar. Ao contrário dos blockchains tradicionais que lidam com múltiplas funções, o Celestia é especializado em funções específicas, o que leva a maior escalabilidade, flexibilidade e interoperabilidade. Esta especialização permite que os desenvolvedores criem aplicativos blockchain para adoção em massa."
    },
    "DYDX": {
      "description": "O token de piquetagem nativo do protocolo dYdX.<inlang-LineFeed>\nNosso objetivo é construir código-fonte aberto que possa potencializar um produto e uma experiência comercial de primeira classe."
    },
    "FX": {
      "description": "O token de piquetagem nativo da Função X"
    },
    "nBTC": {
      "description": "Bitcoin. No Cosmo."
    },
    "NOIS": {
      "description": "O token nativo de Nois"
    },
    "sqOSMO": {
      "description": "Token de energia marginal sqOSMO"
    },
    "NSTK": {
      "description": "O token de receita e governança de Unstake.fi"
    },
    "BRNCH": {
      "description": "ohhToken NFT LP."
    },
    "wstETH": {
      "description": "wstETH é uma versão empacotada de stETH. Como alguns protocolos DeFi exigem um mecanismo de equilíbrio constante para tokens, wstETH mantém seu saldo de stETH fixo e usa um sistema de compartilhamento subjacente para refletir as recompensas de aposta ganhas."
    },
    "sqATOM": {
      "description": "Token de energia marginal sqATOM"
    },
    "sqBTC": {
      "description": "Token de poder marginal sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN é o token de governança nativo da Rede Qwoyn<inlang-LineFeed>\nA Rede Qwoyn se destaca como um centro de jogos de última geração que incorpora tecnologias Web3 no núcleo do entretenimento interativo. Ele revoluciona a indústria de jogos ao garantir a verdadeira propriedade dos ativos do jogo para os jogadores, facilitada por meio do blockchain. Esta abordagem não só melhora a jogabilidade, mas também promove um ecossistema único de interoperabilidade e inovação. Como um farol no mundo dos jogos, a Qwoyn Network se dedica a fundir a emoção dos jogos tradicionais com o potencial transformador da Web3, criando uma experiência de jogo enriquecida e contínua."
    },
    "HYDROGEN": {
      "description": "O token de piquetagem líquido de Bostrom"
    },
    "TOCYB": {
      "description": "O token de piquetagem do Cyber"
    },
    "V": {
      "description": "O token de recurso de Bostrom"
    },
    "A": {
      "description": "O token de recurso de Bostrom"
    },
    "SOURCE": {
      "description": "O token nativo da cadeia SOURCE<inlang-LineFeed>\nEmpresas, desenvolvedores e indivíduos têm autonomia para usar a rede sustentável e apoiada por valor da SOURCE para acessar, construir e integrar facilmente aplicativos e serviços web3."
    },
    "PYTH": {
      "description": "Pyth é um protocolo que permite aos participantes do mercado publicar informações de preços na rede para uso de terceiros. O protocolo é uma interação entre três partes:\n-Os editores enviam informações de preços ao programa oráculo da Pyth. Pyth possui vários editores de dados para cada produto para melhorar a precisão e robustez do sistema.\n-O programa Oracle da Pyth combina dados dos editores para produzir um único preço agregado e intervalo de confiança.\nOs consumidores leem as informações de preços produzidas pelo programa oráculo.<inlang-LineFeed>\nO programa oracle do Pyth é executado simultaneamente na rede principal Solana e na Pythnet. Cada instância do programa é responsável por seu próprio conjunto de feeds de preços. Solana Price Feeds estão disponíveis para uso pelos protocolos Solana. Neste caso, como o próprio programa oracle roda em Solana, os preços resultantes ficam imediatamente à disposição dos consumidores, sem necessidade de trabalho adicional. Os feeds de preços da Pythnet estão disponíveis em mais de 12 blockchains. Os preços construídos na Pythnet são transferidos entre cadeias para chegar aos consumidores nessas blockchains.<inlang-LineFeed>\nEm ambos os casos, o componente crítico do sistema é o programa Oracle que combina os dados de cada editor individual. Este programa mantém várias contas Solana diferentes que listam os produtos no Pyth e seus dados de preços atuais. Os editores publicam seu preço e confiança interagindo com o programa oracle em cada slot. O programa armazena essas informações em suas contas. A primeira atualização de preço em um slot aciona adicionalmente a agregação de preços, que combina os dados de preços do slot anterior em um único preço agregado e intervalo de confiança. Este preço agregado é gravado na conta Solana, onde pode ser lido por outros programas da rede e disponível para transmissão para outras blockchains."
    },
    "stkOSMO": {
      "description": "OSMO com estaca líquida PSTAKE"
    },
    "LVN": {
      "description": "Levana Well-funded Perps é um protocolo para swaps perpétuos, que são contratos comerciais alavancados.<inlang-LineFeed>\nLevana Well-funded Perps é um protocolo para swaps perpétuos, que são contratos comerciais alavancados. O seu objetivo é gerir o risco e proporcionar benefícios tanto aos traders como aos fornecedores de liquidez.<inlang-LineFeed>\nPara os traders, a solução da Levana é tornar todas as posições “bem financiadas”, o que significa que o lucro máximo para cada posição é bloqueado antecipadamente. Isso elimina a possibilidade de inadimplência e insolvência, proporcionando maior segurança.<inlang-LineFeed>\nOs fornecedores de liquidez, por outro lado, recebem um rendimento por assumirem o risco de instabilidade do mercado. Eles fornecem fundos que funcionam como garantia e, em troca, ganham uma taxa com prêmio de risco.<inlang-LineFeed>\nO protocolo aborda os problemas dos modelos de swap perpétuos existentes, como o AMM virtual. Estes modelos baseiam-se em mecanismos complexos para manter a estabilidade de preços, mas têm limitações e podem ser arriscados em mercados voláteis.<inlang-LineFeed>\nAo separar diferentes pares de negociação e criar um mercado descentralizado de liquidez, Levana reduz o risco de contágio entre diferentes mercados. Isso também facilita a expansão para outras redes blockchain.<inlang-LineFeed>\nNo geral, o protocolo de swaps perpétuos da Levana oferece uma plataforma confiável e segura para traders e provedores de liquidez. Garante uma liquidação justa, minimiza riscos e permite o desenvolvimento de protocolos financeiros adicionais além de posições tokenizadas."
    },
    "PUPPY": {
      "description": "Filhote de cachorro"
    },
    "NEWT": {
      "description": "O token NEWT mais fofo da cadeia Neutron."
    },
    "milkTIA": {
      "description": "TIA com aposta líquida da MilkyWay"
    },
    "ASH": {
      "description": "CINZAS"
    },
    "RAC": {
      "description": "RAC"
    },
    "GUPPY": {
      "description": "GUPPI"
    },
    "ISLM": {
      "description": "O EVM nativo, token de governança e piquetagem da Rede Haqq"
    },
    "AUTISM": {
      "description": "$AUTISMO existe para celebrar o autismo como uma pilha de tecnologia biológica superior para um mundo em mudança"
    },
    "PAGE": {
      "description": "O token PAGE é usado para ações no ecossistema literário PageDAO NFT e para governança DAO."
    },
    "PURSE": {
      "description": "Token BOLSA"
    },
    "NINJA": {
      "description": "A primeira moeda meme no Injective. É um cachorro, mas ele tem nunchucks"
    },
    "KLEO": {
      "description": "Token Kleomedes<inlang-LineFeed>\nKleomedes é um provedor de infraestrutura que auto-hospeda nós que validam redes IBC. Atuamos ativamente no suporte às cadeias que validamos, fornecendo suporte de infraestrutura na forma de endpoints e retransmissores RPC.<inlang-LineFeed>\nComo DAO, temos uma comunidade de delegadores ativos na discussão da governança em todas as cadeias que validamos. Somos um dos únicos validadores do Ecossistema Cosmos que coloca 100% dos lucros sob o controle da governança DAO.<inlang-LineFeed>\nApoiamos a inovação no Ecossistema Cosmos, financiando e apoiando projetos que acreditamos, apoiam o crescimento e a descentralização das redes que validamos."
    },
    "NYX": {
      "description": "NYX Token (NYX) é o token nativo da Nym Network."
    },
    "NYM": {
      "description": "NYM Token (NYM) é o token utilitário nativo da Nym Network, usado como o principal meio de incentivar os operadores de nós mixnet."
    },
    "BADDOG": {
      "description": "tem um chapéu"
    },
    "CIRCUS": {
      "description": "reserva de valor clownmaxxed"
    },
    "JAPE": {
      "description": "Token de governança e utilidade para a plataforma Junø Apes NFT em Juno"
    },
    "WOOF": {
      "description": "Uau"
    },
    "SNEAKY": {
      "description": "A moeda nativa da Sneaky Productions."
    },
    "BAD": {
      "description": "A pior moeda do Cosmos"
    },
    "SGNL": {
      "description": "Arte de sinalização e jogos em Juno"
    },
    "WOSMO": {
      "description": "O primeiro memecoin nativo em Osmose. Feito pelas mãos mais hábeis no laboratório da loucura. É cientificamente anárquico, profissionalmente tolo e é o seu bilhete para o hospício."
    },
    "sqTIA": {
      "description": "Token de energia marginal sqTIA"
    },
    "APOLLO": {
      "description": "O token utilitário deflacionário do projeto Apollo DAO"
    },
    "stDYDX": {
      "description": "DYDX com aposta líquida de Stride"
    },
    "stTIA": {
      "description": "TIA com aposta líquida de Stride"
    },
    "stSAGA": {
      "description": "SAGA com aposta líquida de Stride"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 em injetivo"
    },
    "DYM": {
      "description": "O token nativo de governança e piquetagem do Dymension Hub<inlang-LineFeed>\nDymension é uma rede de blockchains modulares facilmente implantáveis e extremamente rápidos, chamados RollApps."
    },
    "RAPTR": {
      "description": "O seguro Rapture é a primeira plataforma de seguro P2P no $OSMO. Seja recompensado por cuidar dos entes queridos das pessoas após o Arrebatamento."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport é um mercado neutro onde qualquer pessoa, de qualquer lugar da galáxia, pode atracar para negociar seus produtos."
    },
    "BADKID": {
      "description": "Um clã de crianças más de 11 anos criando o caos no ecossistema do Cosmos. Um memecoin ruim para governar todos eles $BADKID. Airdrop para detentores de Badkids NFT e apostadores de $ STARS. É tão ruim que sua carteira está fazendo birra por isso."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Moeda Solana USD (buraco de minhoca), Solana USDC, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "O token nativo de piquetagem e governança de Humans.ai."
    },
    "BERLIN": {
      "description": "O token da Teledisko DAO."
    },
    "SCR": {
      "description": "O token nativo do Scorum<inlang-LineFeed>\nScorum é um blockchain dinâmico de camada 1 desenvolvido pela Cosmos, projetado para redefinir as indústrias de jogos e entretenimento. Atualmente, ele suporta Aviatrix, um jogo de impacto atraente que não apenas aproveita a tecnologia blockchain para resultados de jogos seguros e transparentes, mas também a utiliza para a integração de Tokens Não Fungíveis (NFTs). Central para o ecossistema do Scorum é o token SCR, que suporta tanto o Aviatrix quanto aplicações futuras destinadas a expandir as ofertas da plataforma. A adoção do protocolo de comunicação Inter-Blockchain melhora significativamente a interoperabilidade e escalabilidade do Scorum, abrindo caminho para sua expansão contínua e o desenvolvimento de soluções de entretenimento inovadoras baseadas em blockchain."
    },
    "C4E": {
      "description": "O token nativo do Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos abre portas para que os tokens BRC20 prosperem ao lado de players estabelecidos na Rede Cosmos, revolucionando as finanças descentralizadas (DeFi) para todos."
    },
    "SRCX": {
      "description": "O token SRCX do protocolo de origem."
    },
    "ROCK": {
      "description": "O token de receita para Pylons"
    },
    "BSKT": {
      "description": "BSKT rastreia os principais ativos em todo o ecossistema criptográfico"
    },
    "AIOZ": {
      "description": "O token nativo de piquetagem e governança da Rede AIOZ.<inlang-LineFeed>\nRede AIOZ é um DePIN para Web3 AI, armazenamento e streaming.<inlang-LineFeed>\nAIOZ capacita um futuro mais rápido, seguro e descentralizado.<inlang-LineFeed>\nAlimentado por uma rede global de DePINs, o AIOZ recompensa você por compartilhar seus recursos computacionais para armazenar, transcodificar e transmitir conteúdo de mídia digital e alimentar a computação descentralizada de IA."
    },
    "stDYM": {
      "description": "DYM com aposta líquida de Stride"
    },
    "DOKI": {
      "description": "DOKI, o último dragão"
    },
    "SAIL": {
      "description": "Sail DAO é um DAO de implantação e gerenciamento de liquidez construído como uma colaboração entre os Blockchains Osmosis e Migaloo.<inlang-LineFeed>\nSail DAO é um DAO de implantação e gerenciamento de liquidez construído como uma colaboração entre os Blockchains Osmosis e Migaloo. Semeado pelo Osmosis Community Pool e pela Migaloo Foundation, o Sail DAO está aberto para receber ofertas de projetos baseados no cosmos que esperam semear liquidez para seu token no blockchain Osmosis. Junto com a criação deste DAO, o White Whale DEX é implantado no Osmosis, sendo o primeiro DEX além do Osmosis a ser implantado na cadeia, é um grande passo para que o Osmosis se torne um ecossistema de uma appchain. Os projetos incubados pela Migaloo são incentivados a participar de acordos OTC com a Sail DAO, a fim de semear ou aumentar a liquidez no Osmosis DEX da WW. No entanto, as ofertas não se limitam aos projetos Migaloo e a liquidez não se limita à implantação no WW DEX. O tesouro deste DAO pode ser implantado da maneira que desejar, a critério dos eleitores do Sail DAO. O Osmosis CP recebeu autorização de veto sobre quaisquer adereços introduzidos neste DAO e também recebeu direitos de recuperação se este empreendimento sair do caminho."
    },
    "SHARK": {
      "description": "SHARK é o mercado de previsão de preços máximo dentro do Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP conectado a XRPL"
    },
    "SEIYAN": {
      "description": "A moeda meme original da rede SEI"
    },
    "NIBI": {
      "description": "O token nativo da rede Nibiru<inlang-LineFeed>\nUm hub Web3 inaugurando a próxima era do dinheiro"
    },
    "BEAST": {
      "description": "BEAST-ERC20 em injetivo"
    },
    "CVN": {
      "description": "Cvn é um blockchain de camada 1 construído para cumprir a promessa do DeFi"
    },
    "TORO": {
      "description": "O memecoin construído para a comunidade Celestia"
    },
    "SAYVE": {
      "description": "Sayve é um aplicativo revolucionário de aprendizado de idiomas na era Web3 que combina gamificação, tecnologia blockchain e uma experiência de Metaverso para motivar os usuários a aprender idiomas enquanto ganham recompensas."
    },
    "LAB": {
      "description": "LAB - Tudo é uma experiência<inlang-LineFeed>\nLAB - Tudo é uma experiência<inlang-LineFeed>\nUse 10 tokens $LAB para cunhar 1 Mad Scientist NFT no Backbone Labs Osmosis Launchpad. Você poderá então negociar seus NFTs no mercado. Você também pode optar por manter seus tokens $LAB como NFTs não revelados e negociá-los.<inlang-LineFeed>\nLançamento Justo: O evento foi marcado pela ausência de whitelists (WLs), sem bots e sem lock, garantindo uma oportunidade equitativa para todas as partes interessadas.<inlang-LineFeed>\nPreparação para o lançamento: Os participantes tiveram uma janela de 52,91 horas para depositar $OSMO em um pool no Streamswap.<inlang-LineFeed>\nO Processo de Swap: Após o período de depósito inicial, $OSMO foi convertido em tokens $LAB durante mais uma hora, permitindo uma transição suave e distribuição justa."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO"
    },
    "PUNDIX": {
      "description": "O token PUNDIX é o token nativo que funciona dentro do ecossistema Pundi X, incluindo PundiX Chain e XPOS."
    },
    "TNKR": {
      "description": "A taxa nativa, governança e token de piquetagem do Tinkernet Parachain.<inlang-LineFeed>\nTinkernet é um parachain Kusama e rede irmã da Rede InvArch em Polkadot. Tinkernet é um campo de provas experimental onde contas omnichain e protocolos de governança DAO são implantados e testados antes de serem implantados na rede InvArch. Os protocolos no Tinkernet realizam recursos como contas multisig multichain e staking DAO. Ao contrário de uma testnet, a Tinkernet apresenta valor real."
    },
    "W": {
      "description": "W é o token nativo que alimenta a plataforma de interoperabilidade Wormhole.<inlang-LineFeed>\nO token Wormhole (W) serve como token de governança do protocolo Wormhole, capacitando os detentores de tokens a orientar a direção do protocolo por meio da governança na cadeia por meio de uma organização autônoma descentralizada (DAO) dedicada.<inlang-LineFeed>\nWormhole foi fundada pela Jump Crypto, o braço de construção do Jump Trading Group. Lançado inicialmente em 2021, o protocolo estreou como uma ponte de tokens, permitindo a transferência de tokens entre blockchains, principalmente entre Solana e Ethereum. Mais tarde, o Wormhole evoluiu, com o Wormhole V2, para assumir uma abordagem mais geral, transformando-se em uma camada de interoperabilidade na qual cadeias e aplicativos descentralizados poderiam facilmente ser construídos.<inlang-LineFeed>\nWormhole V2 é um protocolo de mensagens geral, permitindo que diferentes blockchains se comuniquem entre si. Esta tecnologia poderia ser usada para uma variedade de casos de uso, incluindo transferência de tokens entre cadeias, permitindo governança entre cadeias para protocolos que operavam entre cadeias, bem como transferências de NFTs entre cadeias, que poderiam ser utilizadas para jogos multi-cadeias. Wormhole V2 também viu o protocolo expandir seus serviços para incluir Osmose.<inlang-LineFeed>\nAté o momento, o protocolo processou mais de US$ 40 bilhões em transferências de valor entre os blockchains suportados e mais de 1 bilhão de mensagens enviadas. Ele suporta mais de 30 blockchains, incluindo a maioria das redes líderes, e possui um ecossistema próspero de mais de 200 aplicativos desenvolvidos com a tecnologia Wormhole.<inlang-LineFeed>\nEm novembro de 2023, Jump e Wormhole anunciaram sua intenção de se separar. Após a separação, a Wormhole anunciou que arrecadou US$ 225 milhões, avaliando a empresa em US$ 2,5 bilhões. Os investidores incluem Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto e muito mais."
    },
    "DHP": {
      "description": "O token nativo do dHealth"
    },
    "FURY": {
      "description": "O símbolo nativo de Furya"
    },
    "SAGA": {
      "description": "O token nativo de piquetagem e governança do Saga.<inlang-LineFeed>\nSaga é um protocolo de camada 1 que permite aos desenvolvedores ativar automaticamente cadeias dedicadas independentes de VM, paralelizadas e interoperáveis, ou “Chainlets”, que fornecem aos aplicativos escalabilidade horizontal infinita. Cada Chainlet é uma réplica da Saga Mainnet, com o mesmo conjunto de validadores e modelo de segurança.<inlang-LineFeed>\nA missão da Saga é capacitar as próximas 1.000 cadeias de jogos e entretenimento como parte do crescente Saga Multiverse."
    },
    "ATOM1KLFG": {
      "description": "$ATOM a $1.000 LFG!!"
    },
    "SHIDO": {
      "description": "O EVM e Wasm nativos, token de governança e piquetagem da Cadeia Shido<inlang-LineFeed>\nOs desenvolvedores usam Shido como Ethereum e Wasm Chain para implantar aplicativos do futuro. Obtenha todas as funcionalidades do Ethereum e Wasm com o poder da composição IBC e Interchain."
    },
    "CIF": {
      "description": "Aprendizado de máquina descentralizado"
    },
    "HAVA": {
      "description": "Hava Coin é a força vital das redes Cosmos &amp; Injective, recompensando construtores e acolhendo apoiadores. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "One mEmEcOiN para conectar os imbecis - e em Da Cosmos BiNd DeM"
    },
    "CROWDP": {
      "description": "O token do Crowdpunk DAO"
    },
    "ASTRO": {
      "description": "Astroport é um mercado neutro onde qualquer pessoa, de qualquer lugar da galáxia, pode atracar para negociar seus produtos."
    },
    "xASTRO": {
      "description": "Astroport é um mercado neutro onde qualquer pessoa, de qualquer lugar da galáxia, pode atracar para negociar seus produtos."
    },
    "PAXG(dot)grv": {
      "description": "Ponte Gravitacional Paxos Ouro"
    },
    "RSTK": {
      "description": "Refazer o token DAO"
    },
    "BERNESE": {
      "description": "Cão da Montanha Bernês. Ficha de cachorro temática para se divertir e ser amigo de todas as outras fichas de cachorro. Fornecimento fixo 132M"
    },
    "ETH(dot)pica": {
      "description": "O token nativo do Ethereum, interligado via IBC."
    },
    "DAI(dot)pica": {
      "description": "Uma stablecoin emitida pelo Maker Protocol."
    },
    "FXS(dot)pica": {
      "description": "O símbolo de governança do ecossistema Frax."
    },
    "FRAX(dot)pica": {
      "description": "A primeira stablecoin algorítmica fracionária."
    },
    "USDT(dot)pica": {
      "description": "Uma stablecoin emitida pela Tether que está indexada 1:1 ao dólar americano."
    },
    "sFRAX(dot)pica": {
      "description": "Um cofre de apostas ERC4626 que distribui parte do rendimento do Protocolo Frax semanalmente para apostadores denominados em stablecoins FRAX. "
    },
    "frxETH(dot)pica": {
      "description": "Um derivado líquido de staking de ETH projetado para alavancar o ecossistema Frax."
    },
    "sfrxETH(dot)pica": {
      "description": "Um derivado de staking líquido projetado para acumular o rendimento de staking dos validadores Frax ETH."
    },
    "CLAY": {
      "description": "Adam Clay, um BitSong Music FanToken"
    },
    "404DR": {
      "description": "404Deep grava um FanToken de música BitSong"
    },
    "wLIBRA": {
      "description": "wLibra é uma versão em ponte do Libra Coin da 0L Network via LibraBridge.<inlang-LineFeed>\nLibra Coin é um fork do blockchain Diem (Libra) do Facebook que foi anunciado em 2019. Libra Coin opera em seu próprio blockchain de camada 1 de alto desempenho, conhecido como Rede 0L. Em outubro de 2021, a Libra Coin começou a minerar.<inlang-LineFeed>\nAssim como o Bitcoin, não havia moedas pré-mineradas ou alocação de tokens dedicados a nenhuma das partes; todas as moedas foram cunhadas através de um processo de mineração. Ao contrário do Bitcoin, que é emitido continuamente, a Libra Coin tem fornecimento fixo. Em dezembro de 2023, todas as moedas de Libra foram emitidas, estabelecendo um limite de oferta e tornando a moeda permanentemente deflacionária.<inlang-LineFeed>\nExtremamente independente, o projeto tem uma visão de longo prazo porque não é sobrecarregado por financiamento de capital de risco, entidades de laboratório, uma fundação e a influência de outros ecossistemas de blockchain. Curta o momento."
    },
    "NIM": {
      "description": "O token nativo da Nim Network.<inlang-LineFeed>\nNim Network é uma cadeia de jogos de IA altamente adotável que fornecerá o ecossistema definitivo para exploração e desenvolvimento de jogos na interseção da Web3 e da IA."
    },
    "SEDA": {
      "description": "O token nativo da Cadeia SEDA.<inlang-LineFeed>\nSEDA é um padrão para transporte e consulta modular de dados. Qualquer tipo de dados, para todas as redes."
    },
    "CAC": {
      "description": "Cosmos Airdrop Bate-papo<inlang-LineFeed>\nToken oficial da comunidade Cosmos Airdrop"
    },
    "WEIRD": {
      "description": "Token WEIRD para coleção de amigos WEIRD"
    }
  }
}