{
  "osmosis": {
    "AKT": {
      "description": "Akash Network é um mercado descentralizado de computação em nuvem que conecta usuários a recursos de computação não utilizados, oferecendo uma alternativa econômica aos provedores de nuvem tradicionais.<inlang-LineFeed>\nA Akash Network está revolucionando a indústria de computação em nuvem com seu mercado descentralizado que aproveita recursos de computação subutilizados. Ao conectar usuários a provedores que oferecem capacidade computacional não utilizada, o Akash oferece uma alternativa mais acessível e flexível aos serviços convencionais em nuvem. Esta abordagem descentralizada não só reduz os custos, mas também aumenta a segurança e a resiliência, uma vez que os dados e as aplicações são distribuídos por vários nós, em vez de servidores centralizados.<inlang-LineFeed>\nA Rede Akash utiliza seu token nativo, AKT, para facilitar transações e incentivar os participantes dentro do ecossistema. Os usuários podem pagar por serviços em nuvem usando AKT, enquanto os provedores ganham AKT oferecendo seus recursos de computação. A natureza de código aberto da rede e a compatibilidade com as principais plataformas de nuvem aumentam ainda mais seu apelo, permitindo integração perfeita e ampla adoção. O modelo inovador da Akash Network está preparado para revolucionar o cenário tradicional da computação em nuvem, oferecendo uma solução descentralizada, eficiente e econômica para desenvolvedores e empresas."
    },
    "DVPN": {
      "description": "Sentinel é uma rede VPN descentralizada (dVPN) que fornece acesso privado e seguro à Internet, aproveitando a tecnologia blockchain.<inlang-LineFeed>\nSentinel é uma plataforma blockchain projetada para oferecer acesso à Internet descentralizado e resistente à censura por meio de uma rede global de aplicativos dVPN autônomos. O ecossistema Sentinel inclui um mercado de largura de banda descentralizado, onde os usuários podem monetizar sua largura de banda não utilizada, compartilhando-a com outras pessoas. Essa abordagem descentralizada aumenta a privacidade e a segurança, protegendo os usuários das tradicionais vulnerabilidades de VPN centralizadas. O token nativo do Sentinel, DVPN, é usado para transações dentro da rede, piquetagem e governança. Ao aproveitar a tecnologia blockchain, o Sentinel garante que o acesso à Internet permaneça privado, seguro e resistente à censura."
    },
    "INJ": {
      "description": "Injective é um protocolo de troca descentralizado que permite negociação rápida, segura e totalmente descentralizada de derivativos, futuros e mercados à vista.<inlang-LineFeed>\nO Injective Protocol é uma plataforma de bolsa descentralizada (DEX) de ponta que facilita a negociação totalmente descentralizada de derivativos, futuros e mercados à vista. Construído no Cosmos SDK, o Injective aproveita soluções de escalonamento de camada 2 para transações de alta velocidade com taxas baixas, garantindo uma experiência de negociação eficiente. O design da plataforma elimina intermediários, dando aos usuários controle total sobre seus ativos e negociações.<inlang-LineFeed>\nO ecossistema Injective é alimentado por seu token nativo, INJ, usado para governança, piquetagem e redução de taxas. Ao apostar no INJ, os usuários podem participar da governança da rede, influenciando decisões importantes e atualizações de protocolo. Os recursos do Injective incluem negociação entre cadeias, permitindo a negociação contínua de ativos em diferentes blockchains e uma carteira de pedidos descentralizada para transparência e segurança. O Injective transforma o espaço DeFi com uma solução abrangente e descentralizada para negociação de diversos instrumentos financeiros."
    },
    "RAC(dot)juno": {
      "description": "Racoon visa simplificar a acessibilidade à IA, NFTs e jogos de azar no ecossistema Cosmos"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Ponte Gravitacional WBTC"
    },
    "ETH(dot)grv": {
      "description": "Ponte Gravitacional WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Ponte Gravitacional USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Ponte Gravitacional USDT"
    },
    "KUJI": {
      "description": "Kujira é uma plataforma de finanças descentralizadas (DeFi) que oferece um conjunto de ferramentas e serviços para gerenciar e otimizar ativos e investimentos digitais.<inlang-LineFeed>\nKujira fornece uma plataforma DeFi abrangente que inclui ferramentas para empréstimos, empréstimos e produção agrícola, aproveitando a tecnologia blockchain para oferecer uma experiência de usuário transparente, segura e eficiente. O token nativo, KUJI, é central para o ecossistema, usado para taxas de transação, piquetagem e governança. O design centrado no usuário e os recursos inovadores do Kujira o tornam uma escolha popular no espaço DeFi, permitindo aos usuários maximizar seus retornos e gerenciar com eficácia seus ativos digitais."
    },
    "ODIN": {
      "description": "ODIN é o token de piquetagem e governança do Protocolo ODIN"
    },
    "LVN(dot)ki": {
      "description": "Token de fidelidade ELEVENPARIS no KiChain"
    },
    "GLTO(dot)juno": {
      "description": "Plataforma de jogos DeFi construída em Juno"
    },
    "BLD": {
      "description": "Agoric é uma plataforma de contrato inteligente que usa JavaScript para permitir que os desenvolvedores criem facilmente aplicativos descentralizados (dApps) seguros e escalonáveis.<inlang-LineFeed>\nAgoric aproveita a popular linguagem de programação JavaScript para fornecer uma plataforma segura e escalonável para a construção de aplicativos descentralizados (dApps). Ao usar uma linguagem familiar, a Agoric pretende reduzir as barreiras de entrada para desenvolvedores e promover a ampla adoção da tecnologia blockchain. O token nativo da plataforma, BLD, é usado para piquetagem, segurança da rede e governança. A abordagem inovadora da Agoric se concentra em permitir o rápido desenvolvimento e implantação de dApps, promovendo um ecossistema robusto de aplicações blockchain interoperáveis."
    },
    "STRD": {
      "description": "Stride é um blockchain de piquetagem líquida no ecossistema Cosmos que permite aos usuários apostar qualquer token compatível com IBC e receber stTokens em troca, fornecendo liquidez enquanto ganham recompensas de piquetagem.<inlang-LineFeed>\nStride é uma blockchain (“zona”) que fornece liquidez para tokens apostados dentro do ecossistema Cosmos. Os usuários podem fazer staking líquido de seus tokens de qualquer rede Cosmos usando Stride, ganhando rendimentos de staking e DeFi em todo o ecossistema Cosmos IBC. Quando os usuários apostam seus tokens com Stride, eles recebem stTokens, que podem ser negociados ou resgatados a qualquer momento. Os derivativos de apostas líquidas da Stride permitem que os usuários retenham liquidez enquanto ganham recompensas de apostas, apoiando várias cadeias compatíveis com IBC e promovendo uma participação mais ampla no DeFi. O token nativo, STRD, é usado para governança e segurança da rede."
    },
    "AXL": {
      "description": "Axelar é uma rede de interoperabilidade descentralizada que conecta vários ecossistemas blockchain, permitindo comunicação contínua entre cadeias e transferência de valor.<inlang-LineFeed>\nAxelar é uma rede de interoperabilidade descentralizada que conecta diversos ecossistemas blockchain, facilitando a comunicação contínua entre cadeias e a transferência de valor. Ao fornecer uma plataforma unificada para interação de diferentes blockchains, a Axelar aprimora a conectividade e a funcionalidade do espaço blockchain. A rede emprega protocolos criptográficos avançados e mecanismos de consenso para garantir a segurança e confiabilidade das transações entre cadeias.<inlang-LineFeed>\nO token nativo da Rede Axelar, AXL, é usado para taxas de transação, incentivo a validadores de rede e governança. Ao apostar no AXL, os usuários podem proteger a rede e ganhar recompensas enquanto influenciam as principais decisões relacionadas ao desenvolvimento da plataforma. O foco da Axelar na interoperabilidade se estende ao suporte a vários protocolos blockchain, permitindo que os desenvolvedores criem aplicativos que operam em múltiplas cadeias. Esta capacidade é crucial para o crescimento das finanças descentralizadas (DeFi) e outras soluções baseadas em blockchain, tornando a Axelar vital para o ecossistema blockchain em evolução."
    },
    "JKL": {
      "description": "Jackal Network é uma plataforma de armazenamento descentralizada que visa fornecer soluções de armazenamento de dados seguras, privadas e eficientes no blockchain.<inlang-LineFeed>\nJackal Network é uma plataforma de armazenamento descentralizada projetada para oferecer soluções de armazenamento de dados seguras, privadas e eficientes usando tecnologia blockchain. Ao aproveitar uma rede distribuída de nós, a Jackal Network garante redundância e segurança de dados, protegendo contra perda de dados e acesso não autorizado. A plataforma usa técnicas avançadas de criptografia para manter a privacidade dos dados e, ao mesmo tempo, permitir que os usuários compartilhem e acessem seus dados sem problemas. O token nativo da Jackal Network é usado para pagar taxas de armazenamento, apostar e participar na governança da rede, incentivando os usuários a contribuir para a segurança e confiabilidade da rede."
    },
    "FURY(dot)juno": {
      "description": "O token nativo cw20 para Fanfury na Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC é uma moeda estável em dólares americanos totalmente garantida desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários emissores futuros."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC é uma moeda estável em dólares americanos totalmente garantida desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários emissores futuros."
    },
    "PASG": {
      "description": "Passage.io é uma plataforma descentralizada que permite aos usuários criar, distribuir e monetizar experiências e conteúdos virtuais imersivos usando a tecnologia blockchain.<inlang-LineFeed>\nPassage.io fornece um ambiente descentralizado para criação, distribuição e monetização de experiências e conteúdos virtuais. Ao aproveitar a tecnologia blockchain, Passage.io garante propriedade segura e transações transparentes para ativos digitais. A plataforma oferece suporte a uma ampla variedade de conteúdo virtual, incluindo realidade virtual (VR), realidade aumentada (AR) e outras experiências imersivas. Os usuários podem criar e compartilhar seu conteúdo, interagir com outras pessoas e ganhar recompensas por meio do token nativo da plataforma, PASS. Passage.io pretende revolucionar a indústria de conteúdo virtual, oferecendo uma alternativa descentralizada aos modelos tradicionais de distribuição de conteúdo."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (buraco de minhoca), USDT, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "Moeda USD (buraco de minhoca), USDC, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Éter embrulhado (buraco de minhoca), WETH, fábrica/buraco de minhoca14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin) é uma stablecoin totalmente lastreada em dólares americanos, fornecendo uma solução de dólar digital transparente e regulamentada.<inlang-LineFeed>\nUSD Coin (USDC) foi lançado em 2018 como um esforço conjunto entre Coinbase e Circle. USDC é uma stablecoin totalmente reservada, o que significa que cada token é lastreado 1:1 por dólares americanos mantidos em reserva. Esta estrutura foi projetada para proporcionar transparência e confiança, reforçada por auditorias regulares de empresas terceirizadas de renome. Inicialmente construído no blockchain Ethereum, o USDC se expandiu para suportar múltiplas redes blockchain, incluindo Algorand, Solana e muito mais. É amplamente utilizado em protocolos DeFi, como garantia e para transações internacionais, oferecendo uma solução de dólar digital estável e compatível."
    },
    "FCT": {
      "description": "FIRMACHAIN adiciona uma função de assinatura e verificação de contrato eletrônico ao blockchain. Desbloqueando novos limites dos contratos eletrónicos com a tecnologia blockchain, a FIRMACHAIN procura resolver todas as questões sociais e jurídicas (contratos, notariais, etc.) com contratos escritos através da utilização de contratos eletrónicos baseados na blockchain de dados da FIRMACHAIN."
    }
  }
}