{
  "osmosis": {
    "SCRT": {
      "description": "O token nativo da Rede Secreta<inlang-LineFeed>\nSecret Network é uma plataforma blockchain que se concentra na privacidade e segurança, permitindo contratos inteligentes privados, conhecidos como Contratos Secretos. Esses contratos permitem que os desenvolvedores criem aplicativos descentralizados (dApps) que podem utilizar dados confidenciais sem expô-los no blockchain. Ao incorporar tecnologias de preservação da privacidade, a Secret Network garante que os dados permaneçam confidenciais, ao mesmo tempo que permite cálculos e interações complexas. O token nativo, SCRT, é usado para taxas de transação, piquetagem e governança, capacitando os usuários a participarem das operações da rede e dos processos de tomada de decisão. A Secret Network visa aprimorar a privacidade e a funcionalidade dos aplicativos blockchain, tornando-a adequada para casos de uso onde a confidencialidade dos dados é fundamental."
    },
    "STARS": {
      "description": "O token nativo do Stargaze<inlang-LineFeed>\nStargaze é uma plataforma inovadora no ecossistema Cosmos focada em NFTs. Ele fornece um espaço descentralizado onde os criadores podem cunhar, negociar e gerenciar seus NFTs com facilidade. A natureza descentralizada da plataforma garante que os criadores mantenham o controlo total sobre os seus ativos digitais, aumentando a segurança e os direitos de propriedade. A interface amigável e a infraestrutura robusta do Stargaze o tornam a escolha ideal para artistas e colecionadores que desejam interagir com NFTs de maneira descentralizada."
    },
    "HUAHUA": {
      "description": "O token nativo da cadeia Chihuahua<inlang-LineFeed>\nChihuahua pretende promover uma comunidade vibrante e interativa através de sua plataforma blockchain, que enfatiza o envolvimento social e o entretenimento. O token nativo, HUAHUA, é usado para diversas atividades dentro do ecossistema, incluindo recompensas, apostas e governança. A abordagem única da Chihuahua combina a tecnologia blockchain com o envolvimento da comunidade, oferecendo um ambiente dinâmico e agradável para seus usuários."
    },
    "XPRT": {
      "description": "O token XPRT é principalmente um token de governança para a cadeia de persistência.<inlang-LineFeed>\nA persistência visa unir as finanças tradicionais e as finanças descentralizadas (DeFi), permitindo a tokenização de ativos do mundo real. A plataforma oferece suporte a vários produtos financeiros, incluindo piquetagem como serviço, negociação de commodities e financiamento de dívida. A persistência aproveita o Cosmos SDK para interoperabilidade e escalabilidade, garantindo integração perfeita com outras redes blockchain. O token nativo, XPRT, é usado para piquetagem, governança e segurança da rede. A missão da Persistence é criar um ecossistema financeiro descentralizado que traga soluções de nível institucional para o espaço blockchain."
    },
    "AKT": {
      "description": "Akash Token (AKT) é o token utilitário nativo da Rede Akash, usado como o principal meio para governar, proteger o blockchain, incentivar os participantes e fornecer um mecanismo padrão para armazenar e trocar valor.<inlang-LineFeed>\nA Akash Network está revolucionando a indústria de computação em nuvem com seu mercado descentralizado que aproveita recursos de computação subutilizados. Ao conectar usuários a provedores que oferecem capacidade computacional não utilizada, o Akash oferece uma alternativa mais acessível e flexível aos serviços convencionais em nuvem. Esta abordagem descentralizada não só reduz os custos, mas também aumenta a segurança e a resiliência, uma vez que os dados e as aplicações são distribuídos por vários nós, em vez de servidores centralizados.<inlang-LineFeed>\nA Rede Akash utiliza seu token nativo, AKT, para facilitar transações e incentivar os participantes dentro do ecossistema. Os usuários podem pagar por serviços em nuvem usando AKT, enquanto os provedores ganham AKT oferecendo seus recursos de computação. A natureza de código aberto da rede e a compatibilidade com as principais plataformas de nuvem aumentam ainda mais seu apelo, permitindo integração perfeita e ampla adoção. O modelo inovador da Akash Network está preparado para revolucionar o cenário tradicional da computação em nuvem, oferecendo uma solução descentralizada, eficiente e econômica para desenvolvedores e empresas."
    },
    "INJ": {
      "description": "O token INJ é o token de governança nativo da cadeia Injective.<inlang-LineFeed>\nO Injective Protocol é uma plataforma de bolsa descentralizada (DEX) de ponta que facilita a negociação totalmente descentralizada de derivativos, futuros e mercados à vista. Construído no Cosmos SDK, o Injective aproveita soluções de escalonamento de camada 2 para transações de alta velocidade com taxas baixas, garantindo uma experiência de negociação eficiente. O design da plataforma elimina intermediários, dando aos usuários controle total sobre seus ativos e negociações.<inlang-LineFeed>\nO ecossistema Injective é alimentado por seu token nativo, INJ, usado para governança, piquetagem e redução de taxas. Ao apostar no INJ, os usuários podem participar da governança da rede, influenciando decisões importantes e atualizações de protocolo. Os recursos do Injective incluem negociação entre cadeias, permitindo a negociação contínua de ativos em diferentes blockchains e uma carteira de pedidos descentralizada para transparência e segurança. O Injective transforma o espaço DeFi com uma solução abrangente e descentralizada para negociação de diversos instrumentos financeiros."
    },
    "MKR": {
      "description": "Maker é uma plataforma de finanças descentralizadas (DeFi) na blockchain Ethereum que facilita a criação da stablecoin DAI, que está atrelada ao dólar americano.<inlang-LineFeed>\nMaker é uma plataforma DeFi líder no Ethereum, conhecida por seu stablecoin DAI, que está atrelado ao dólar americano. Os usuários podem gerar DAI bloqueando garantias como ETH no Maker Vaults. O Protocolo Maker, governado pelos detentores de tokens MKR, garante a estabilidade e segurança do DAI através de mecanismos de governança descentralizados. Os tokens MKR são usados para votar propostas de governança e para recapitalizar o sistema, se necessário. Maker se tornou a pedra angular do ecossistema DeFi, fornecendo uma stablecoin confiável e descentralizada para diversas aplicações financeiras."
    },
    "KUJI": {
      "description": "O token nativo de piquetagem e governança da rede Kujira.<inlang-LineFeed>\nKujira fornece uma plataforma DeFi abrangente que inclui ferramentas para empréstimos, empréstimos e produção agrícola, aproveitando a tecnologia blockchain para oferecer uma experiência de usuário transparente, segura e eficiente. O token nativo, KUJI, é central para o ecossistema, usado para taxas de transação, piquetagem e governança. O design centrado no usuário e os recursos inovadores do Kujira o tornam uma escolha popular no espaço DeFi, permitindo aos usuários maximizar seus retornos e gerenciar com eficácia seus ativos digitais."
    },
    "BLD": {
      "description": "BLD é o token usado para proteger a cadeia Agórica por meio de piquetagem e para respaldar o Inter Protocol.<inlang-LineFeed>\nAgoric aproveita a popular linguagem de programação JavaScript para fornecer uma plataforma segura e escalonável para a construção de aplicativos descentralizados (dApps). Ao usar uma linguagem familiar, a Agoric pretende reduzir as barreiras de entrada para desenvolvedores e promover a ampla adoção da tecnologia blockchain. O token nativo da plataforma, BLD, é usado para piquetagem, segurança da rede e governança. A abordagem inovadora da Agoric se concentra em permitir o rápido desenvolvimento e implantação de dApps, promovendo um ecossistema robusto de aplicações blockchain interoperáveis."
    },
    "STRD": {
      "description": "O token nativo do Stride<inlang-LineFeed>\nStride é uma blockchain (“zona”) que fornece liquidez para tokens apostados dentro do ecossistema Cosmos. Os usuários podem fazer staking líquido de seus tokens de qualquer rede Cosmos usando Stride, ganhando rendimentos de staking e DeFi em todo o ecossistema Cosmos IBC. Quando os usuários apostam seus tokens com Stride, eles recebem stTokens, que podem ser negociados ou resgatados a qualquer momento. Os derivativos de apostas líquidas da Stride permitem que os usuários retenham liquidez enquanto ganham recompensas de apostas, apoiando várias cadeias compatíveis com IBC e promovendo uma participação mais ampla no DeFi. O token nativo, STRD, é usado para governança e segurança da rede."
    },
    "AXL": {
      "description": "O token nativo do Axelar<inlang-LineFeed>\nAxelar é uma rede de interoperabilidade descentralizada que conecta diversos ecossistemas blockchain, facilitando a comunicação contínua entre cadeias e a transferência de valor. Ao fornecer uma plataforma unificada para interação de diferentes blockchains, a Axelar aprimora a conectividade e a funcionalidade do espaço blockchain. A rede emprega protocolos criptográficos avançados e mecanismos de consenso para garantir a segurança e confiabilidade das transações entre cadeias.<inlang-LineFeed>\nO token nativo da Rede Axelar, AXL, é usado para taxas de transação, incentivo a validadores de rede e governança. Ao apostar no AXL, os usuários podem proteger a rede e ganhar recompensas enquanto influenciam as principais decisões relacionadas ao desenvolvimento da plataforma. O foco da Axelar na interoperabilidade se estende ao suporte a vários protocolos blockchain, permitindo que os desenvolvedores criem aplicativos que operam em múltiplas cadeias. Esta capacidade é crucial para o crescimento das finanças descentralizadas (DeFi) e outras soluções baseadas em blockchain, tornando a Axelar vital para o ecossistema blockchain em evolução."
    },
    "JKL": {
      "description": "O token nativo de piquetagem e governança do Chacal.<inlang-LineFeed>\nJackal Network é uma plataforma de armazenamento descentralizada projetada para oferecer soluções de armazenamento de dados seguras, privadas e eficientes usando tecnologia blockchain. Ao aproveitar uma rede distribuída de nós, a Jackal Network garante redundância e segurança de dados, protegendo contra perda de dados e acesso não autorizado. A plataforma usa técnicas avançadas de criptografia para manter a privacidade dos dados e, ao mesmo tempo, permitir que os usuários compartilhem e acessem seus dados sem problemas. O token nativo da Jackal Network é usado para pagar taxas de armazenamento, apostar e participar na governança da rede, incentivando os usuários a contribuir para a segurança e confiabilidade da rede."
    },
    "WHALE": {
      "description": "O token nativo da Cadeia Migaloo<inlang-LineFeed>\nA Migaloo originou-se como parte do ecossistema Terra, mas desde então fez a transição para o ecossistema Cosmos, concentrando-se na criação de uma plataforma descentralizada que equilibra e distribui liquidez em várias zonas. Os principais recursos incluem sua natureza sem permissão e o módulo Alliance, que facilita o piqueteamento entre cadeias e aumenta a segurança do blockchain. A principal aplicação da Migaloo é o White Whale Protocol, um protocolo de liquidez intercadeia que usa negociação e empréstimos instantâneos para gerar rendimento para os participantes. A plataforma enfatiza a interoperabilidade, escalabilidade e envolvimento da comunidade, com o objetivo de ser um ator fundamental no ecossistema Cosmos."
    },
    "FLIX": {
      "description": "O token de piquetagem nativo do OmniFlix Hub.<inlang-LineFeed>\nOmniFlix é uma plataforma de mídia descentralizada projetada para capacitar criadores de conteúdo, fornecendo ferramentas para distribuição, monetização e gerenciamento de conteúdo digital. Ao aproveitar a tecnologia blockchain, OmniFlix garante que os criadores mantenham o controle sobre seu trabalho, permitindo interações diretas com seu público e fluxos de receita transparentes. A plataforma oferece suporte a vários tipos de mídia, incluindo vídeo, áudio e texto, permitindo que os criadores alcancem um público amplo. O token nativo do OmniFlix é utilizado para transações, staking e governança, incentivando os usuários a participar do ecossistema da plataforma e contribuir para seu crescimento e desenvolvimento. A plataforma pretende revolucionar a indústria da mídia, oferecendo uma alternativa descentralizada aos modelos tradicionais de distribuição de conteúdo."
    },
    "NTRN": {
      "description": "O token nativo da cadeia Neutron.<inlang-LineFeed>\nNeutron é uma rede blockchain projetada para trazer contratos inteligentes para o ecossistema Cosmos usando CosmWasm. Ele aproveita o Interchain Security para contar com o conjunto de validadores do Cosmos Hub, aumentando sua segurança sem precisar de seus próprios validadores. Isso permite que a Neutron forneça aplicativos robustos de contratos inteligentes entre cadeias em mais de 50 blockchains interconectados. O foco da Neutron em consultas e transações entre cadeias permite a recuperação segura de dados e a execução de transações em múltiplas cadeias, promovendo o desenvolvimento de aplicações complexas e descentralizadas dentro da rede Cosmos."
    },
    "PICA": {
      "description": "O token nativo de piquetagem e governança do Composable.<inlang-LineFeed>\nPicasso faz parte da rede IBC e tem como objetivo oferecer soluções modulares e interoperáveis sob medida para DeFi e outras aplicações blockchain. Picasso permite a ponte baseada em IBC entre Cosmos, Solana, Ethereum e Polkadot. O compromisso da Picasso com a inovação e a interoperabilidade a torna uma participante importante no cenário de blockchain em evolução, fornecendo ferramentas e infraestrutura que atendem a diversos casos de uso de blockchain."
    },
    "ARCH": {
      "description": "O token nativo da rede Archway<inlang-LineFeed>\nArchway visa incentivar os desenvolvedores compartilhando uma parte das taxas de transação geradas por seus aplicativos descentralizados (dApps) construídos na plataforma. Esta abordagem inovadora ajuda a alinhar os interesses dos desenvolvedores com o crescimento e a sustentabilidade da rede. O token nativo da Archway, ARCH, é usado para piquetagem, governança e distribuição de recompensas aos desenvolvedores. Ao aproveitar o Cosmos SDK, a Archway garante interoperabilidade e escalabilidade, permitindo que os desenvolvedores criem e implantem dApps eficientes e de alto desempenho."
    },
    "PASG": {
      "description": "O token nativo de piquetagem e governança da cadeia Passage.<inlang-LineFeed>\nPassage.io fornece um ambiente descentralizado para criação, distribuição e monetização de experiências e conteúdos virtuais. Ao aproveitar a tecnologia blockchain, Passage.io garante propriedade segura e transações transparentes para ativos digitais. A plataforma oferece suporte a uma ampla variedade de conteúdo virtual, incluindo realidade virtual (VR), realidade aumentada (AR) e outras experiências imersivas. Os usuários podem criar e compartilhar seu conteúdo, interagir com outras pessoas e ganhar recompensas por meio do token nativo da plataforma, PASS. Passage.io pretende revolucionar a indústria de conteúdo virtual, oferecendo uma alternativa descentralizada aos modelos tradicionais de distribuição de conteúdo."
    },
    "SOL": {
      "description": "Solana é uma plataforma blockchain de alto desempenho conhecida por suas rápidas velocidades de transação, baixos custos e escalabilidade, ideal para aplicações descentralizadas e projetos criptográficos.<inlang-LineFeed>\nSolana é conhecida por seu alto rendimento de transações, alcançado por meio de seu mecanismo de consenso exclusivo de Prova de História (PoH) combinado com Prova de Participação (PoS). Esta arquitetura permite que Solana suporte uma ampla gama de aplicativos descentralizados (dApps) e projetos criptográficos sem comprometer a segurança ou a descentralização. O token nativo, SOL, é usado para taxas de transação, piquetagem e governança, desempenhando um papel vital no ecossistema. A infraestrutura robusta de Solana atraiu inúmeros projetos, solidificando sua posição como plataforma blockchain líder."
    }
  }
}