{
  "osmosis": {
    "DHP": {
      "description": "O token nativo do dHealth<inlang-LineFeed>\ndHealth Network é um sistema operacional para Web3 Healthcare. Ele fornece componentes Web3, como identidade digital descentralizada, pagamento digital e acesso a dados controlado pelo usuário para oferecer suporte a dApps e modelos de negócios na interseção da saúde e da tecnologia blockchain."
    },
    "PEPE(dot)pica": {
      "description": "PEPE é um memecoin deflacionário lançado no Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV é o token de governança da Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Um Liquid Restaking Token (LRT) e gerenciador de estratégia para EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe é um protocolo de dólar sintético construído em Ethereum."
    },
    "ENA(dot)pica": {
      "description": "O símbolo de governança nativo de Ethena."
    },
    "eETH(dot)pica": {
      "description": "eETH é um token de piquetagem líquido reescalado nativamente no Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH é construído sobre a plataforma Pirex e constitui a base do protocolo Dinero."
    },
    "crvUSD(dot)pica": {
      "description": "Uma stablecoin de posição de dívida garantida (CDP) da Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "O token nativo do Ethereum, interligado via IBC.<inlang-LineFeed>\nEther é o token nativo da blockchain Ethereum. Ele alimenta uma ampla gama de aplicativos descentralizados e contratos inteligentes na plataforma. Esta versão específica foi superada através da implementação do IBC no Ethereum por Picasso."
    },
    "DAI(dot)pica": {
      "description": "Uma stablecoin emitida pelo Maker Protocol.<inlang-LineFeed>\nO DAI, stablecoin emitido pelo Maker Protocol, mantém valor atrelado ao dólar norte-americano. Esta versão específica foi superada através da implementação do IBC no Ethereum por Picasso."
    },
    "FXS(dot)pica": {
      "description": "O símbolo de governança do ecossistema Frax.<inlang-LineFeed>\nFrax Shares é o token de governança e utilidade do Protocolo Frax. Desempenha um papel crucial na manutenção da estabilidade da stablecoin FRAX. Os detentores de FXS podem participar das decisões de governança e se beneficiar do crescimento e da receita do protocolo, à medida que o token captura taxas."
    },
    "FRAX(dot)pica": {
      "description": "A primeira stablecoin algorítmica fracionária da Frax Finance.<inlang-LineFeed>\nFRAX é uma moeda estável projetada para manter um valor estável em relação ao dólar americano. É emitido pelo Protocolo Frax, que emprega uma abordagem híbrida que combina mecanismos algorítmicos com apoio colateral."
    },
    "USDT(dot)pica": {
      "description": "Uma stablecoin emitida pela Tether que está indexada 1:1 ao dólar americano.<inlang-LineFeed>\nUSDT, ou Tether, é uma stablecoin amplamente utilizada atrelada ao dólar americano, projetada para manter um valor estável e facilitar as transações. Esta versão específica foi superada através da implementação do IBC no Ethereum por Picasso."
    },
    "sFRAX(dot)pica": {
      "description": "Um cofre de apostas ERC4626 que distribui parte do rendimento do Protocolo Frax semanalmente para apostadores denominados em stablecoins FRAX.<inlang-LineFeed>\nStaked FRAX (sFRAX) é um cofre de staking ERC4626 que distribui parte do rendimento do Protocolo Frax semanalmente para stakers denominados em stablecoins FRAX. O token sFRAX representa depósitos pro rata dentro do cofre e sempre pode ser retirado para stablecoins FRAX à taxa pro rata em todos os momentos."
    },
    "frxETH(dot)pica": {
      "description": "Um derivado líquido de staking de ETH projetado para alavancar o ecossistema Frax.<inlang-LineFeed>\nFrxETH é uma moeda estável vagamente atrelada à ETH, o que significa que 1 frxETH sempre representa 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "Um derivado de staking líquido projetado para acumular o rendimento de staking dos validadores Frax ETH.<inlang-LineFeed>\nSFRXETH é um cofre ERC-4626 projetado para acumular o rendimento de piquetagem dos validadores Frax ETH. Ele permite que os usuários obtenham rendimento de aposta em seu frxETH, um tipo de Frax Ether."
    },
    "WIHA": {
      "description": "Moeda para apoiar o mundo real em Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "Adiante"
    },
    "SAIL": {
      "description": "Sail DAO é um DAO de implantação e gerenciamento de liquidez construído como uma colaboração entre os Blockchains Osmosis e Migaloo.<inlang-LineFeed>\nSail DAO é um DAO de implantação e gerenciamento de liquidez construído como uma colaboração entre os Blockchains Osmosis e Migaloo. Semeado pelo Osmosis Community Pool e pela Migaloo Foundation, o Sail DAO está aberto para receber ofertas de projetos baseados no cosmos que esperam semear liquidez para seu token no blockchain Osmosis. Junto com a criação deste DAO, o White Whale DEX é implantado no Osmosis, sendo o primeiro DEX além do Osmosis a ser implantado na cadeia, é um grande passo para que o Osmosis se torne um ecossistema de uma appchain. Os projetos incubados pela Migaloo são incentivados a participar de acordos OTC com a Sail DAO, a fim de semear ou aumentar a liquidez no Osmosis DEX da WW. No entanto, as ofertas não se limitam aos projetos Migaloo e a liquidez não se limita à implantação no WW DEX. O tesouro deste DAO pode ser implantado da maneira que desejar, a critério dos eleitores do Sail DAO. O Osmosis CP recebeu autorização de veto sobre quaisquer adereços introduzidos neste DAO e também recebeu direitos de recuperação se este empreendimento sair do caminho."
    },
    "COCA": {
      "description": "Cosmus Cartol sempre fica rico"
    }
  }
}