{
  "osmosis": {
    "STOS": {
      "description": "A moeda STOS é o token nativo para o Stratos Blockchain. A Stratos é uma provedora pioneira de serviços de infraestrutura descentralizada, revolucionando a IA e o DePIN com soluções descentralizadas avançadas em armazenamento, computação, bancos de dados e serviços de blockchain. Nós capacitamos desenvolvedores Web 3.0 e dApps por meio de nossas redes escaláveis, confiáveis e de alto desempenho.<inlang-LineFeed>\nAo liderar a próxima geração de malha de dados descentralizada, a Stratos aprimora a escalabilidade do blockchain enquanto mantém os principais benefícios de um protocolo distribuído — propriedade de dados, rastreabilidade, verificabilidade e privacidade. Abrace o futuro da Web 3.0 com a Stratos, onde a inovação de ponta encontra a descentralização perfeita. A Stratos Decentralized Storage Network permite que os projetos se libertem de dependências centralizadas, oferecendo soluções de armazenamento robustas que melhoram o desempenho e a descentralização. Superando serviços de nuvem centralizados como o Google Drive, nosso mecanismo de consenso de Proof-of-Traffic recompensa os provedores de nós de rede com base no uso de arquivos em tempo real. Desde o lançamento do blockchain Stratos e da mainnet de armazenamento descentralizado em setembro de 2023, mais de 800 nós de recursos de armazenamento ativos em todo o mundo contribuíram para uma capacidade total próxima a 14 PB. Além disso, nosso serviço de API de streaming de vídeo permite que sua plataforma transmita eventos e conteúdo ao vivo de forma suave e segura."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase Wrapped Bitcoin na Axelar"
    },
    "DOGE": {
      "description": "O token nativo do Dogecoin.<inlang-LineFeed>\nDogecoin (DOGE) é uma criptomoeda criada como uma homenagem divertida, conhecida por sua comunidade amigável, origens de memes Shiba Inu e transações acessíveis e rápidas."
    },
    "LTC": {
      "description": "A moeda Litecoin.<inlang-LineFeed>\nLitecoin (LTC) é uma criptomoeda peer-to-peer criada em 2011 por Charlie Lee como uma alternativa mais leve ao Bitcoin. Ela apresenta tempos de geração de blocos mais rápidos e um algoritmo de hash diferente (Scrypt), permitindo um processamento de transações mais rápido e taxas mais baixas. Frequentemente chamada de \"prata para o ouro do Bitcoin\", a Litecoin foi projetada para fornecer uma opção de pagamento digital mais eficiente e acessível."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) é uma moeda digital projetada para transações rápidas e econômicas.<inlang-LineFeed>\nBitcoin Cash (BCH) é uma criptomoeda peer-to-peer que foi criada como um fork do Bitcoin (BTC) em 2017 para resolver problemas de escalabilidade. Ela aumenta o rendimento das transações ao permitir tamanhos de bloco maiores, possibilitando transações mais rápidas e baratas em comparação ao Bitcoin. O Bitcoin Cash visa servir como um dinheiro digital mais prático para o uso diário, priorizando eficiência e taxas baixas em transações financeiras em escala global."
    }
  }
}