{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network é uma rede de dados modular projetada para fornecer acesso rápido, confiável e escalável a dados de blockchain para desenvolvedores e usuários.<inlang-LineFeed>\nLava Network é uma plataforma blockchain inovadora que visa desbloquear todo o potencial de aplicativos descentralizados, fornecendo uma rede modular de acesso a dados. Esta plataforma permite que os desenvolvedores se conectem facilmente a vários blockchains por meio de serviços RPC (Remote Procedure Call) rápidos e confiáveis. Ao alavancar uma rede peer-to-peer de operadores de nós, a Lava garante alto desempenho e baixa latência para solicitações de dados em mais de 30 ecossistemas de blockchain. O token nativo, LAVA, é usado para proteger a rede, recompensar operadores de nós e governança. O objetivo da Lava Network é criar uma infraestrutura de dados eficiente e contínua que suporte as necessidades de escalabilidade e flexibilidade do ecossistema Web3."
    },
    "UM": {
      "description": "O símbolo nativo de Penumbra.<inlang-LineFeed>\nUma rede de prova de participação totalmente privada e intercadeia e uma bolsa descentralizada para o Cosmos e além."
    },
    "TRX": {
      "description": "TRONIX é o token nativo da mainnet do Protocolo TRON emitido pela TRON DAO, conhecido como TRX.<inlang-LineFeed>\nTron é um sistema operacional descentralizado baseado em blockchain, muito parecido com o Ethereum, que visa promover a descentralização da Internet e sua infraestrutura. Em sua essência, Tron é uma plataforma de contrato inteligente que oferece alto rendimento, alta escalabilidade e alta disponibilidade para todos os Aplicativos Descentralizados (DApps) no ecossistema TRON. O blockchain Tron é construído em torno da usabilidade de seu token nativo, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT é a stablecoin oficial emitida pela Tether na rede TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX é o token nativo da mainnet do Protocolo TRON emitido pela TRON DAO, conhecido como TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT é a stablecoin oficial emitida pela Tether na rede TRON."
    },
    "COSMO": {
      "description": "Cosmo é a melhor moeda do universo.<inlang-LineFeed>\nNosso objetivo é construir uma comunidade descentralizada aproveitando tecnologias de ponta."
    },
    "BTC": {
      "description": "Bitcoin, a primeira e mais conhecida criptomoeda, permite transações descentralizadas ponto a ponto em uma rede blockchain segura, servindo como \"ouro digital\".<inlang-LineFeed>\nBitcoin, frequentemente chamado de BTC, é a primeira e mais conhecida criptomoeda, introduzida em 2009 por uma entidade anônima conhecida como Satoshi Nakamoto. Foi projetada como uma moeda digital descentralizada, permitindo transações ponto a ponto sem a necessidade de uma autoridade central ou intermediário. O Bitcoin opera em uma tecnologia chamada blockchain, um livro-razão distribuído que registra todas as transações em uma rede de computadores. A segurança e a integridade do blockchain são mantidas por meio de um processo chamado mineração, onde os participantes resolvem problemas matemáticos complexos para validar e adicionar novas transações ao blockchain. A natureza descentralizada do Bitcoin e o suprimento limitado, limitado a 21 milhões de moedas, contribuíram para seu status como \"ouro digital\" e uma reserva de valor.<inlang-LineFeed>\nO Bitcoin influenciou significativamente o mundo financeiro, inspirando o desenvolvimento de milhares de outras criptomoedas e tecnologias de blockchain. Sua adoção cresceu ao longo dos anos, com vários comerciantes e provedores de serviços aceitando-o como um método de pagamento. Além disso, o Bitcoin se tornou um ativo de investimento popular, atraindo investidores individuais e institucionais. Apesar de sua volatilidade e desafios regulatórios, o Bitcoin continua sendo uma força dominante no espaço criptográfico, simbolizando o potencial para um sistema financeiro mais aberto e inclusivo. Seu impacto se estende além das finanças, pois continua a impulsionar a inovação em áreas como finanças descentralizadas (DeFi), gerenciamento da cadeia de suprimentos e verificação de identidade digital."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) é um sistema de blockchain descentralizado e de código aberto com funcionalidade de contrato inteligente. É a criptomoeda nativa da plataforma Ethereum, frequentemente considerada a segunda moeda digital mais popular depois do Bitcoin. O Ethereum foi proposto no final de 2013 e o desenvolvimento foi financiado coletivamente em 2014, levando sua rede a entrar no ar em 30 de julho de 2015.<inlang-LineFeed>\nETH, como uma moeda digital, é usada para uma variedade de propósitos dentro do ecossistema Ethereum, incluindo a execução de contratos inteligentes descentralizados e como um modo de pagamento. Ao contrário do Bitcoin, o Ethereum foi projetado para ser uma plataforma para aplicativos que podem operar sem a necessidade de intermediários, usando a tecnologia blockchain. Isso fez do Ethereum uma plataforma líder para vários aplicativos, incluindo finanças descentralizadas (DeFi), tokens não fungíveis (NFTs) e muito mais. O Ethereum está em constante evolução, com uma atualização significativa denominada Ethereum 2.0, que visa melhorar sua escalabilidade, segurança e sustentabilidade."
    },
    "COOK": {
      "description": "COOK é o token de governança do Start.Cooking, a principal fábrica de tokens no Cosmos."
    },
    "ROUTE": {
      "description": "O token nativo do Router Chain<inlang-LineFeed>\nO Router Chain é um PoS L1 que permite pontes com estado, habilitando dapps verdadeiramente omnichain que podem abstrair cadeias dos usuários e agregar liquidez em várias cadeias."
    },
    "allOP": {
      "description": "Uma liga de variantes de ativos OP em Osmose."
    },
    "allSHIB": {
      "description": "Uma liga de variantes de ativos SHIB em Osmose."
    },
    "allARB": {
      "description": "Uma liga de variantes de ativos ARB em Osmose."
    },
    "allLINK": {
      "description": "Uma liga de variantes de ativos LINK em Osmose."
    },
    "allPEPE": {
      "description": "Uma liga de variantes de ativos PEPE em Osmose."
    },
    "allDOT": {
      "description": "Uma liga de variantes de ativos DOT em Osmose."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Uma versão sintética do USDT emitida pelo Router, que pode ser desembrulhada para USDT em diversas cadeias."
    },
    "DEEN": {
      "description": "Deenar moeda estável lastreada em ouro"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC é uma stablecoin totalmente garantida em dólar americano desenvolvida pela CENTRE, o projeto de código aberto com a Circle sendo o primeiro de vários futuros emissores."
    },
    "MARS(dot)mars": {
      "description": "Token do Protocolo Mars (pré-migração)<inlang-LineFeed>\nEmpreste, peça emprestado e ganhe com um protocolo de crédito autônomo no universo Cosmos. Aberto a todos, fechado a ninguém."
    },
    "UWU(dot)pica": {
      "description": "Unicórnio de Solana via Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nPontos de fidelidade da comunidade."
    },
    "XTRUMP": {
      "description": "O token de fábrica representativo para Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt do Ethereum via ponte Peggy."
    },
    "LINK(dot)axl": {
      "description": "Um middleware baseado em blockchain, atuando como uma ponte entre contratos inteligentes de criptomoedas, feeds de dados, APIs e pagamentos tradicionais de contas bancárias."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU é um experimento comunitário 100% descentralizado que afirma que metade dos tokens foi enviada para Vitalik e a outra metade foi bloqueada em um pool Uniswap e as chaves queimadas."
    },
    "ARB(dot)axl": {
      "description": "Token nativo do Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe é uma memecoin baseada na comunidade com uma missão: tornar as memecoins ótimas novamente. Feito para homenagear o meme icônico que todos nós conhecemos e amamos, Pepe está aqui para reinar como a memecoin mais memeável que existe, alimentada puramente pelo poder memético. Pepe é para o povo."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "O token nativo de taxa, governança, staking e vinculação da plataforma Polkadot."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) é o ativo nativo da blockchain Solana."
    },
    "OP": {
      "description": "O símbolo de governança do Otimismo"
    },
    "DOT(dot)pica": {
      "description": "O token nativo de taxa, governança, staking e vinculação da plataforma Polkadot."
    },
    "fBAD": {
      "description": "Fracionado Bad Kids<inlang-LineFeed>\nNFT Bad Kids fracionado via Fractal.fun"
    },
    "fMAD": {
      "description": "Cientistas Loucos Fracionados<inlang-LineFeed>\nCientistas Loucos Fracionados NFT Via Fractal.fun"
    },
    "fSLOTH": {
      "description": "Sociedade da Preguiça Celestina Fracionada<inlang-LineFeed>\nNFT da Sociedade Celestina Preguiça Fracionada Via Fractal.fun"
    },
    "fNUT": {
      "description": "DAONuts fracionados<inlang-LineFeed>\nDAONuts NFT fracionados via Fractal.fun"
    },
    "MARS": {
      "description": "O Mars Protocol é um protocolo de mercado monetário com garantia cruzada em Neutron e Osmose.<inlang-LineFeed>\nEmpreste, peça emprestado e ganhe com um protocolo de crédito autônomo no universo Cosmos. Aberto a todos, fechado a ninguém."
    },
    "TON(dot)orai": {
      "description": "O token nativo de TON"
    },
    "TON": {
      "description": "Toncoin ($TON) é a criptomoeda nativa da blockchain TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) é uma blockchain descentralizada de camada 1 projetada para escalabilidade, velocidade e eficiência. Foi originalmente concebida pelos criadores do Telegram, mas depois foi entregue a uma comunidade de código aberto para manutenção e expansão."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "O símbolo nativo da Sinfonia"
    }
  }
}