{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "Uma stablecoin emitida pela Tether que está indexada 1:1 ao dólar americano.<inlang-LineFeed>\nUSDT, ou Tether, é uma stablecoin amplamente utilizada atrelada ao dólar americano, projetada para manter um valor estável e facilitar as transações. Esta versão específica foi superada através da implementação do IBC no Ethereum por Picasso."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, emitido nativamente em Solana."
    },
    "WHINE": {
      "description": "Whinecoin é um memecoin experimental da equipe Sommelier Finance."
    },
    "FX": {
      "description": "O token de piquetagem nativo da Função X<inlang-LineFeed>\nA moeda FX é o token nativo do ecossistema Function X. Atualmente é utilizado como um token de governança, bem como um token de gás em f(x)Core e f(x)EVM. As sub-redes construídas no ecossistema Function X também podem optar por utilizar FX como seu token de gás."
    },
    "PUNDIX": {
      "description": "O token PUNDIX é o token nativo que funciona dentro do ecossistema Pundi X, incluindo PundiX Chain e XPOS.<inlang-LineFeed>\nO token PUNDIX é o token nativo que funciona dentro do ecossistema Pundi X, incluindo PundiX Chain e XPOS. PUNDIX tem vários casos de uso principais, incluindo:\n- Pagamento de bens e serviços de comerciantes através do XPOS\n- Taxa de gás na rede PundiX\n- Listagem de tokens no XPOS\n- Pagamentos de comerciantes para programas de fidelidade e anúncios"
    },
    "NIBI": {
      "description": "O token nativo da rede Nibiru<inlang-LineFeed>\nNibiru acolhe uma variedade de parceiros do ecossistema numa ampla variedade de setores de consumo. De RWAs (Coded Estate) a DeFi (Constella, NOM) e Gaming (Blockchain Game Alliance, IntoTheVerse), Nibiru está promovendo múltiplas narrativas emergentes de blockchain que integrarão o próximo bilhão de usuários."
    },
    "BERLIN-legacy": {
      "description": "O token da Teledisko DAO."
    },
    "SHITMOS": {
      "description": "O principal memecoin de auto-ódio da Cosmos Network.<inlang-LineFeed>\nShitmos é um token de lançamento justo implantado por meio do protocolo de inicialização de liquidez start.cooking (LBP) no blockchain Osmosis. É alimentado pela Zona Econômica Shitmos (SEZ) e foi projetado com o objetivo de unir a Rede Cosmos e os ecossistemas inter-cadeias em geral, tornando a criptografia divertida. A SEZ é uma federação de coleções NFT no Stargaze que apoia o Shitmos, fornecendo pelo menos 2% dos royalties para compras de Shitmos no mercado aberto."
    }
  }
}