{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt de la Ethereum prin podul Peggy."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC este o moned캒 stabil캒 칥n dolari SUA, complet garantat캒, dezvoltat캒 de CENTRE, proiectul open source, Circle fiind primul dintre c칙탵iva emiten탵i viitori."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt de la Ethereum prin podul Peggy."
    },
    "JURIS": {
      "description": "Juris Protocol este platforma de creditare pentru ecosistemul Terra."
    },
    "TON(dot)orai": {
      "description": "Jetonul nativ al TON<inlang-LineFeed>\nToincoin a fost conectat de la The Open Network la Oraichain."
    },
    "POL": {
      "description": "Polygon, cunoscut anterior sub numele de Matic Network, este o solu탵ie de scalare de nivel 2 pentru Ethereum, care 칥탳i propune s캒 ofere tranzac탵ii mai rapide 탳i mai ieftine.<inlang-LineFeed>\nPolygon este o solu탵ie de scalare de nivel 2 pentru Ethereum, conceput캒 pentru a 칥mbun캒t캒탵i scalabilitatea 탳i capacitatea de utilizare a blockchain-ului Ethereum. Realizeaz캒 acest lucru prin utilizarea sidechain-urilor pentru calculul off-chain, asigur칙nd 칥n acela탳i timp securitatea activelor folosind cadrul Plasma 탳i o re탵ea descentralizat캒 de validatori Proof-of-Stake (PoS). Polygon accept캒 diverse proiecte DeFi 탳i NFT, oferind un mediu mai rapid, mai eficient 탳i cu costuri reduse pentru tranzac탵ii. Tokenul s캒u nativ, MATIC, este utilizat pentru miza, guvernare 탳i plata taxelor de tranzac탵ie 칥n re탵ea. Platforma 칥탳i propune s캒 transforme Ethereum 칥ntr-un sistem cu mai multe lan탵uri, similar cu Polkadot, dar cu beneficiile securit캒탵ii 탳i ecosistemului vibrant al lui Ethereum."
    },
    "NRIDE": {
      "description": "nRide Token<inlang-LineFeed>\nnRide dezvolt캒 un protocol de c캒l캒torie asem캒n캒tor celui de uber, utiliz칙nd contractele inteligente cosmwasm pentru plat캒, 칥nregistrarea 탳oferului 탳i mesajele text 칥ntre c캒l캒re탵 탳i 탳ofer, pentru a crea un mediu de transport public f캒r캒 칥ncredere pe care s캒-l foloseasc캒 orice companie de taxi sau taxi."
    },
    "stBTC": {
      "description": "stBTC este simbolul principal lichid al protocolului Lorenzo, conceput pentru a reprezenta Bitcoin mizat 칥n ecosistemul Babylon.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC serve탳te ca o component캒 crucial캒 a protocolului Lorenzo, permi탵칙nd de탵in캒torilor de Bitcoin s캒 deblocheze lichiditatea activelor lor 칥n timp ce particip캒 la securitatea re탵elelor Proof-of-Stake (PoS). Prin pariarea BTC prin Lorenzo, utilizatorii primesc stBTC, care poate fi r캒scump캒rat 1-la-1 pentru Bitcoin-ul original. Acest mecanism permite utilizatorilor s캒 c칙탳tige randament f캒r캒 a sacrifica lichiditatea, deoarece stBTC poate fi utilizat 칥n mod liber 칥n ecosistemul Lorenzo DeFi.<inlang-LineFeed>\nSistemul inovator dual-token de stBTC 탳i Yield Accruing Tokens (YAT-uri) permite utilizatorilor nu numai s캒-탳i mizeze BTC, ci 탳i s캒 se angajeze 칥n diverse activit캒탵i financiare descentralizate, cum ar fi tranzac탵ionarea, 칥mprumutul 탳i garantarea. Acest lucru spore탳te utilitatea 탳i flexibilitatea Bitcoin, oferind oportunit캒탵i financiare suplimentare, contribuind 칥n acela탳i timp la securitatea re탵elelor PoS.<inlang-LineFeed>\nRolul stBTC 칥n protocolul Lorenzo ilustreaz캒 importan탵a acestuia 칥n crearea unui ecosistem financiar extrem de interconectat 탳i eficient, f캒c칙ndu-l un activ valoros 칥n peisajul mai larg al finan탵elor descentralizate."
    },
    "BVT0": {
      "description": "Banana Vault Token - Peelworks Factory II"
    },
    "BVT1": {
      "description": "Banana Vault Token - Banana Beach (游꽃,游꺖) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail este un strat de infrastructur캒 web3 care permite straturilor de execu탵ie modulare s캒 se scaleze 탳i s캒 interoperaze 칥ntr-un mod minimizat de 칥ncredere."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail este un strat de infrastructur캒 web3 care permite straturilor de execu탵ie modulare s캒 se scaleze 탳i s캒 interoperaze 칥ntr-un mod minimizat de 칥ncredere."
    },
    "DEEN": {
      "description": "Deenar moned캒 stabil캒 sus탵inut캒 cu aur<inlang-LineFeed>\nDeenar Gold (DEEN) este o moned캒 stabil캒 halal cu aur 1:1, cu capacitatea de a livra fizic aur. 1 DEEN = 1 gram de aur."
    },
    "EURe": {
      "description": "EURe este o moned캒 stabil캒 sus탵inut캒 de euro emis캒 de Monerium.<inlang-LineFeed>\nEURe este prima moned캒 stabil캒 autorizat캒 탳i reglementat캒 din Europa. Este garantat prin depozite 칥n euro de탵inute 칥n conturi separate. EURe este emis de Monerium, prima institu탵ie de moned캒 electronic캒 (EMI) care a devenit conform캒 cu reglement캒rile MiCA ale UE."
    },
    "ANDR": {
      "description": "Indicatorul nativ de miz캒 탳i guvernare al Andromedei"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Jetonul nativ al lan탵ului Kima"
    }
  }
}