{
  "osmosis": {
    "TIA": {
      "description": "Celestia este o rețea blockchain modulară axată pe disponibilitatea datelor, permițând dezvoltatorilor să-și implementeze cu ușurință propriile blockchain personalizabile.<inlang-LineFeed>\nCelestia este o platformă de pionierat blockchain care își propune să abordeze provocările de scalabilitate și interoperabilitate cu care se confruntă rețelele blockchain actuale. Introduce o arhitectură modulară care separă consensul și disponibilitatea datelor de execuție, permițând dezvoltatorilor să creeze blockchain-uri extrem de personalizabile și scalabile. Prin decuplarea acestor funcții, Celestia permite blockchain-urilor independente să interacționeze fără probleme, menținând în același timp un nivel ridicat de debit și securitate.<inlang-LineFeed>\nAbordarea unică a Celestia include un nivel de consens și disponibilitate a datelor care acceptă mai multe medii de execuție, facilitând o gamă diversă de aplicații descentralizate (dApps). Acest design permite o mai mare flexibilitate și eficiență, deoarece dezvoltatorii pot alege cel mai bun mediu de execuție pentru cazul lor specific de utilizare. Accentul lui Celestia pe modularitate și interoperabilitate are potențialul de a îmbunătăți semnificativ ecosistemul blockchain, permițând soluții mai scalabile și adaptabile."
    },
    "DYDX": {
      "description": "DYDX este o platformă de tranzacționare descentralizată axată pe instrumente derivate și contracte perpetue, oferind o experiență de tranzacționare sigură și eficientă fără intermediari.<inlang-LineFeed>\nDYDX este o platformă de tranzacționare descentralizată lider, specializată în derivate și contracte perpetue. Permite utilizatorilor să tranzacționeze cu efect de levier, oferind un mediu de tranzacționare sofisticat și eficient fără intermediari. Construit pe blockchain-ul Ethereum, DYDX utilizează contracte inteligente pentru a asigura securitatea și transparența tranzacțiilor, oferind utilizatorilor control deplin asupra fondurilor și tranzacțiilor lor.<inlang-LineFeed>\nTokenul nativ al platformei DYDX, DYDX, este parte integrantă a ecosistemului său, utilizat pentru guvernare, miză și reduceri de taxe, stimulând participarea activă. DYDX oferă o gamă largă de perechi de tranzacționare și acceptă funcții avansate de tranzacționare, cum ar fi tranzacționarea în marjă și împrumutul. Combinând beneficiile finanțării descentralizate cu funcționalitatea tradițională a platformei de tranzacționare, DYDX deschide calea către un sistem financiar mai deschis și mai incluziv."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Moneda stabilă a lui Circle pe Axelar"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Înfășurat Bitcoin pe Axelar"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Moneda stabilă USD a lui Tether pe Axelar"
    },
    "ATOM": {
      "description": "ATOM este criptomoneda nativă a rețelei Cosmos, concepută pentru a facilita interoperabilitatea între mai multe blockchain-uri prin modelul său inovator hub-and-spoke.<inlang-LineFeed>\nATOM, criptomoneda nativă a rețelei Cosmos, este esențială pentru atingerea obiectivului proiectului de a crea un „Internet al Blockchains”. Lansat în 2019, Cosmos își propune să rezolve problemele de scalabilitate, utilizare și interoperabilitate predominante în ecosistemele blockchain existente. Cosmos Hub, blockchain-ul central al rețelei, folosește ATOM pentru comisioane de tranzacție, miză și guvernare. Prin miza ATOM, utilizatorii pot câștiga recompense și pot participa la guvernare, influențând deciziile privind actualizările și modificările rețelei.<inlang-LineFeed>\nCosmos folosește algoritmul de consens Tendermint pentru a obține un randament ridicat al tranzacțiilor și o finalitate rapidă. Protocolul său Inter-Blockchain Communication (IBC) permite transferul fără întreruperi de date și valoare între diferite blockchain-uri, promovând un ecosistem extrem de interconectat și colaborativ. Flexibilitatea și scalabilitatea oferite de Cosmos au atras numeroase proiecte, sporind utilitatea și adoptarea acestuia. Rolul ATOM în securizarea rețelei și în facilitarea guvernării subliniază importanța sa în peisajul blockchain mai larg."
    },
    "LUNC": {
      "description": "Terra Classic este platforma blockchain originală care a alimentat UST stablecoin și token-ul LUNA înainte de lansarea Terra 2.0, concentrându-se pe stablecoins și aplicații DeFi.<inlang-LineFeed>\nTerra Classic a fost conceput pentru a crea o infrastructură financiară descentralizată utilizând monede stabile algoritmice precum UST, care au fost legate de diferite monede fiduciare. Tokenul nativ al platformei, LUNA, a jucat un rol crucial în stabilizarea stablecoins-urilor printr-un mecanism de menținere și ardere. În ciuda unor provocări semnificative, Terra Classic a deschis calea pentru Terra 2.0, care își propune să reconstruiască și să îmbunătățească viziunea inițială. Terra Classic continuă să funcționeze cu accent pe sprijinirea aplicațiilor de finanțare descentralizată (DeFi) și a soluțiilor stablecoin."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Polkadot înfășurat pe Axelar"
    },
    "KAVA": {
      "description": "Kava este o platformă de finanțare descentralizată (DeFi) care oferă o gamă largă de servicii financiare, inclusiv împrumuturi, împrumuturi și monede stabile, valorificând ecosistemele Cosmos și Ethereum.<inlang-LineFeed>\nKava oferă o suită de servicii DeFi, cum ar fi împrumuturile, împrumuturile și emiterea de stablecoin, utilizând o platformă cross-chain care integrează Cosmos SDK și interoperabilitatea Ethereum. Utilizatorii își pot garanta activele pentru a împrumuta stablecoin-ul Kava, USDX, sau pot participa la împrumuturi și fonduri de lichiditate pentru a câștiga recompense. Jetonul nativ Kava, KAVA, este folosit pentru miza, guvernare și securizarea rețelei. Scopul platformei este de a oferi un ecosistem financiar descentralizat, eficient și accesibil care să creeze o punte de legătură cu mai multe rețele blockchain."
    },
    "SCRT": {
      "description": "Secret Network este un blockchain axat pe confidențialitate care permite contracte inteligente private și securizate, protejând datele sensibile.<inlang-LineFeed>\nSecret Network este o platformă blockchain care se concentrează pe confidențialitate și securitate prin activarea contractelor inteligente private, cunoscute sub numele de Contracte secrete. Aceste contracte permit dezvoltatorilor să creeze aplicații descentralizate (dApps) care pot utiliza date sensibile fără a le expune pe blockchain. Prin încorporarea tehnologiilor de păstrare a confidențialității, Secret Network se asigură că datele rămân confidențiale, permițând în același timp calcule și interacțiuni complexe. Tokenul nativ, SCRT, este utilizat pentru comisioane de tranzacție, miză și guvernare, dând putere utilizatorilor să participe la operațiunile rețelei și la procesele de luare a deciziilor. Secret Network își propune să îmbunătățească confidențialitatea și funcționalitatea aplicațiilor blockchain, făcându-le potrivite pentru cazurile de utilizare în care confidențialitatea datelor este primordială."
    },
    "STARS": {
      "description": "Stargaze este o platformă blockchain descentralizată, concepută special pentru jetoane nefungibile (NFT), permițând creatorilor să bată, să tranzacționeze și să interacționeze cu NFT într-un mediu complet descentralizat.<inlang-LineFeed>\nStargaze este o platformă inovatoare din ecosistemul Cosmos axată pe NFT. Oferă un spațiu descentralizat în care creatorii își pot bate, tranzacționa și gestiona NFT-urile cu ușurință. Natura descentralizată a platformei asigură că creatorii păstrează controlul deplin asupra activelor lor digitale, sporind securitatea și drepturile de proprietate. Interfața ușor de utilizat și infrastructura robustă a lui Stargaze îl fac alegerea ideală pentru artiștii și colecționarii care doresc să se implice cu NFT-uri într-un mod descentralizat."
    },
    "HUAHUA": {
      "description": "Chihuahua este un proiect blockchain condus de comunitate, axat pe crearea unui ecosistem distractiv și antrenant, cu accent pe interacțiunile sociale și construirea comunității.<inlang-LineFeed>\nChihuahua își propune să promoveze o comunitate vibrantă și interactivă prin platforma sa blockchain, care pune accent pe implicarea socială și divertisment. Tokenul nativ, HUAHUA, este folosit pentru diverse activități din ecosistem, inclusiv recompense, miza și guvernare. Abordarea unică a lui Chihuahua combină tehnologia blockchain cu implicarea comunității, oferind un mediu dinamic și plăcut pentru utilizatorii săi."
    },
    "XPRT": {
      "description": "Persistence este o platformă blockchain concepută pentru a facilita finanțarea instituțională descentralizată (DeFi) și tokenizarea activelor în lumea reală, integrându-se cu ecosistemul Cosmos.<inlang-LineFeed>\nPersistența își propune să facă o legătură între finanțele tradiționale și finanțarea descentralizată (DeFi), permițând tokenizarea activelor din lumea reală. Platforma acceptă diverse produse financiare, inclusiv staking-as-a-service, tranzacționarea cu mărfuri și finanțarea datoriilor. Persistența folosește SDK-ul Cosmos pentru interoperabilitate și scalabilitate, asigurând o integrare perfectă cu alte rețele blockchain. Tokenul nativ, XPRT, este utilizat pentru miza, guvernare și securizarea rețelei. Misiunea Persistenței este de a crea un ecosistem financiar descentralizat care să aducă soluții de nivel instituțional în spațiul blockchain."
    },
    "QWOYN": {
      "description": "Indicatorul nativ de guvernare pentru Qwoyn Network<inlang-LineFeed>\nRețeaua Qwoyn este un hub de gaming de ultimă generație care încorporează tehnologiile Web3 în nucleul divertismentului interactiv. Revoluționează industria jocurilor de noroc prin asigurarea dreptului de proprietate asupra activelor din joc pentru jucători, facilitată prin blockchain. Această abordare nu numai că îmbunătățește jocul, ci și încurajează un ecosistem unic de interoperabilitate și inovație. Fiind un far în lumea jocurilor, Qwoyn Network este dedicată îmbinării entuziasmului jocurilor tradiționale cu potențialul de transformare al Web3, creând o experiență de joc perfectă și îmbogățită."
    },
    "NYX": {
      "description": "NYX Token (NYX) este simbolul nativ de miză și guvernare al rețelei Nym."
    },
    "GLTO": {
      "description": "Gelotto combină jocurile, DEFI și Dapps distractive într-un ecosistem Web3 unic. Alăturați-vă nouă pentru a deveni parte din casă, câștigând din toate produsele Gelotto. Scopul nostru principal? Pentru a aduce masele în Web3 cu Dapp-uri deschise, accesibile și plăcute."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport este o piață neutră în care oricine, de oriunde în galaxie, poate andoca pentru a-și face schimb de mărfuri."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Moneda Solana USD (găuri de vierme), Solana USDC, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYuiqXZANWQJ74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYuiqXZANW"
    },
    "BERLIN-legacy": {
      "description": "Jetonul moștenire al Teledisko DAO."
    },
    "SAGA": {
      "description": "Saga este o platformă blockchain axată pe furnizarea de soluții blockchain personalizabile, cu un accent puternic pe securitate și scalabilitate.<inlang-LineFeed>\nSaga este un protocol de nivel 1 care le permite dezvoltatorilor să creeze automat lanțuri dedicate, paralelizate și interoperabile, independente de VM, sau „Chainlets”, care oferă aplicațiilor cu scalabilitate orizontală infinită. Fiecare Chainlet este o replică a rețelei principale Saga, cu același set de validare și model de securitate.<inlang-LineFeed>\nMisiunea Saga este de a activa următoarele 1000 de lanțuri de jocuri și divertisment, ca parte a Saga Multiverse în creștere."
    },
    "HAVA": {
      "description": "Hava Coin este forța vitală a rețelelor Cosmos &amp; Injective, recompensând constructorii și primind susținători."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "O monedă stabilă emisă de Tether care este legată 1:1 la USD.<inlang-LineFeed>\nUSDT, sau Tether, este o monedă stabilă utilizată pe scară largă, legată de dolarul american, concepută pentru a menține o valoare stabilă și pentru a facilita tranzacțiile. Această versiune specifică a fost realizată prin implementarea de către Picasso a IBC pe Ethereum."
    },
    "WEIRD": {
      "description": "Jeton PRIETENI CIUDATI"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, eliberat nativ pe Solana."
    },
    "SOL(dot)pica": {
      "description": "SOL este criptomoneda nativă a blockchain-ului Solana."
    },
    "USDT": {
      "description": "USDT (Tether) este o monedă stabilă care este legată de dolarul american, concepută pentru a oferi stabilitate și lichiditate pe piața criptomonedelor.<inlang-LineFeed>\nTether (USDT) este o monedă stabilă de pionierat introdusă în 2014 de către Tether Limited. Acesta își propune să ofere stabilitate și lichiditate prin menținerea unui raport valoric de 1:1 cu dolarul american. USDT operează pe mai multe platforme blockchain, inclusiv Ethereum, Tron și altele, îmbunătățindu-și accesibilitatea și interoperabilitatea. Este utilizat pe scară largă pentru tranzacționare, acoperirea împotriva volatilității pieței și facilitarea transferurilor rapide între burse. În ciuda faptului că se confruntă cu controlul asupra transparenței și rezervelor sale de sprijin, USDT rămâne o piatră de temelie pe piața cripto, oferind un activ digital stabil care face legătura între finanțele tradiționale și criptomonedele."
    },
    "MAND": {
      "description": "Jetonul nativ al rețelei Mande.<inlang-LineFeed>\nCentru de credibilitate pentru Web3"
    },
    "CIF": {
      "description": "Rețeaua Cifer Blockchain construită pentru învățarea automată descentralizată."
    },
    "NTMPI": {
      "description": "Jetonul nativ al lui Neutaro<inlang-LineFeed>\nBlockchain-ul care este pionierat în standarde etice, valori și transparență în tehnologia blockchain cross-chain pentru a stimula inovația"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ este moneda de cultură pentru Solana, eat dis!"
    },
    "USDY": {
      "description": "Ondo Randamentul dolarului american<inlang-LineFeed>\nUSDY este o bancnotă tokenizată garantată de trezorerie americane pe termen scurt și depozite bancare la vedere. USDY este accesibil investitorilor individuali și instituționali din afara SUA și este transferabil în lanț la 40-50 de zile de la cumpărare."
    },
    "TURD": {
      "description": "Țestoasa Jacob Haertnellez. Lansat de liderul cultului TURD numit personal de Jake... „Nu SeanO'Riley”. TURD va conduce monedele de rahat din Cosmos! Sau Rug You. Va fi vina lui Jake. "
    },
    "FCT": {
      "description": "Jetonul nativ al FirmaChain"
    },
    "allETH": {
      "description": "Un aliaj de variante de active ETH pe osmoză.<inlang-LineFeed>\nMai multe variante Ethereum pe Osmosis cuprind suportul de lichiditate al unui pool de transmutatori tokenizat pentru a crea un aliaj de ETH."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "Jetonul nativ al Archway Test Network."
    }
  }
}