{
  "osmosis": {
    "AKT": {
      "description": "Akash Network este o piață descentralizată de cloud computing care conectează utilizatorii cu resurse de calcul neutilizate, oferind o alternativă rentabilă la furnizorii tradiționali de cloud.<inlang-LineFeed>\nAkash Network revoluționează industria cloud computing cu piața sa descentralizată, care valorifică resursele de calcul subutilizate. Prin conectarea utilizatorilor cu furnizori care oferă capacitate de calcul neutilizată, Akash oferă o alternativă mai accesibilă și mai flexibilă la serviciile cloud convenționale. Această abordare descentralizată nu numai că reduce costurile, ci și îmbunătățește securitatea și rezistența, deoarece datele și aplicațiile sunt distribuite pe mai multe noduri, mai degrabă decât pe servere centralizate.<inlang-LineFeed>\nRețeaua Akash își folosește tokenul nativ, AKT, pentru a facilita tranzacțiile și pentru a stimula participanții din ecosistem. Utilizatorii pot plăti pentru serviciile cloud folosind AKT, în timp ce furnizorii câștigă AKT oferindu-și resursele de calcul. Natura open-source a rețelei și compatibilitatea cu marile platforme cloud îi sporesc și mai mult atractivitatea, permițând integrarea fără probleme și adoptarea pe scară largă. Modelul inovator al rețelei Akash este gata să perturbe peisajul tradițional de cloud computing, oferind o soluție descentralizată, eficientă și rentabilă pentru dezvoltatori și întreprinderi."
    },
    "DVPN": {
      "description": "Sentinel este o rețea VPN descentralizată (dVPN) care oferă acces privat și securizat la internet prin utilizarea tehnologiei blockchain.<inlang-LineFeed>\nSentinel este o platformă blockchain concepută pentru a oferi acces la internet descentralizat, rezistent la cenzură, printr-o rețea globală de aplicații dVPN autonome. Ecosistemul Sentinel include o piață descentralizată a lățimii de bandă, unde utilizatorii își pot monetiza lățimea de bandă neutilizată partajând-o cu alții. Această abordare descentralizată îmbunătățește confidențialitatea și securitatea, protejând utilizatorii de vulnerabilitățile VPN centralizate tradiționale. Tokenul nativ al Sentinel, DVPN, este utilizat pentru tranzacții în cadrul rețelei, miza și guvernare. Prin utilizarea tehnologiei blockchain, Sentinel se asigură că accesul la internet rămâne privat, sigur și rezistent la cenzură."
    },
    "INJ": {
      "description": "Injective este un protocol de schimb descentralizat care permite tranzacționarea rapidă, sigură și complet descentralizată a piețelor derivate, futures și spot.<inlang-LineFeed>\nInjective Protocol este o platformă de schimb descentralizată de ultimă oră (DEX) care facilitează tranzacționarea complet descentralizată a piețelor derivate, futures și spot. Construit pe SDK-ul Cosmos, Injective folosește soluții de scalare de nivel 2 pentru tranzacții de mare viteză cu comisioane mici, asigurând o experiență de tranzacționare eficientă. Designul platformei elimină intermediarii, oferind utilizatorilor control complet asupra activelor și tranzacțiilor lor.<inlang-LineFeed>\nEcosistemul Injective este alimentat de tokenul său nativ, INJ, utilizat pentru guvernare, miza și reducerea taxelor. Prin staking INJ, utilizatorii pot participa la guvernarea rețelei, influențând deciziile cheie și upgrade-urile de protocol. Caracteristicile lui Injective includ tranzacționarea încrucișată, permițând tranzacționarea fără întreruperi a activelor în diferite blockchain-uri și un carnet de comenzi descentralizat pentru transparență și securitate. Injective transformă spațiul DeFi cu o soluție cuprinzătoare și descentralizată pentru tranzacționarea cu diverse instrumente financiare."
    },
    "RAC(dot)juno": {
      "description": "Racoon își propune să simplifice accesibilitatea la AI, NFT și jocuri de noroc pe ecosistemul Cosmos"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Podul gravitațional WBTC"
    },
    "ETH(dot)grv": {
      "description": "Podul gravitațional WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Podul gravitațional USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Podul gravitațional USDT"
    },
    "KUJI": {
      "description": "Kujira este o platformă de finanțare descentralizată (DeFi) care oferă o suită de instrumente și servicii pentru gestionarea și optimizarea activelor și investițiilor digitale.<inlang-LineFeed>\nKujira oferă o platformă DeFi cuprinzătoare care include instrumente pentru împrumut, împrumut și cultivarea randamentului, valorificând tehnologia blockchain pentru a oferi o experiență de utilizator transparentă, sigură și eficientă. Tokenul nativ, KUJI, este esențial pentru ecosistem, utilizat pentru comisioane de tranzacție, miza și guvernare. Designul centrat pe utilizator și caracteristicile inovatoare ale Kujira îl fac o alegere populară în spațiul DeFi, permițând utilizatorilor să-și maximizeze profiturile și să își gestioneze eficient activele digitale."
    },
    "ODIN": {
      "description": "ODIN este simbolul de miză și guvernare pentru Protocolul ODIN"
    },
    "LVN(dot)ki": {
      "description": "Jeton de fidelitate ELEVENPARIS pe KiChain"
    },
    "GLTO(dot)juno": {
      "description": "Platformă de jocuri DeFi construită pe Juno"
    },
    "BLD": {
      "description": "Agoric este o platformă de contract inteligentă care utilizează JavaScript pentru a permite dezvoltatorilor să construiască cu ușurință aplicații descentralizate (dApps) sigure și scalabile.<inlang-LineFeed>\nAgoric folosește popularul limbaj de programare JavaScript pentru a oferi o platformă sigură și scalabilă pentru construirea de aplicații descentralizate (dApps). Folosind un limbaj familiar, Agoric își propune să reducă barierele de intrare pentru dezvoltatori și să promoveze adoptarea pe scară largă a tehnologiei blockchain. Tokenul nativ al platformei, BLD, este utilizat pentru miza, securizarea rețelei și guvernanță. Abordarea inovatoare a lui Agoric se concentrează pe permiterea dezvoltării și implementării rapide a dApps, promovând un ecosistem robust de aplicații blockchain interoperabile."
    },
    "STRD": {
      "description": "Stride este un blockchain lichid de miză în ecosistemul Cosmos care permite utilizatorilor să mizeze orice jetoane compatibile cu IBC și să primească stToken-uri în schimb, oferind lichiditate în timp ce câștigă recompense de miză.<inlang-LineFeed>\nStride este un blockchain („zonă”) care oferă lichiditate pentru jetoanele mizate în ecosistemul Cosmos. Utilizatorii își pot miza jetoanele din orice lanț Cosmos folosind Stride, câștigând miza și randamente DeFi în ecosistemul Cosmos IBC. Când utilizatorii își miză jetoanele cu Stride, ei primesc stToken-uri, care pot fi tranzacționate sau răscumpărate în orice moment. Derivatele lichide de miză Stride permit utilizatorilor să păstreze lichiditatea în timp ce câștigă recompense de miză, susținând diverse lanțuri compatibile cu IBC și promovând o participare mai largă DeFi. Tokenul nativ, STRD, este utilizat pentru guvernare și securizarea rețelei."
    },
    "AXL": {
      "description": "Axelar este o rețea de interoperabilitate descentralizată care conectează mai multe ecosisteme blockchain, permițând comunicarea între lanțuri și transferul de valoare fără întreruperi.<inlang-LineFeed>\nAxelar este o rețea de interoperabilitate descentralizată care conectează diverse ecosisteme blockchain, facilitând comunicarea fără întreruperi și transferul de valoare. Oferind o platformă unificată pentru interacțiunea diferitelor blockchain-uri, Axelar îmbunătățește conectivitatea și funcționalitatea spațiului blockchain. Rețeaua folosește protocoale criptografice avansate și mecanisme de consens pentru a asigura securitatea și fiabilitatea tranzacțiilor încrucișate.<inlang-LineFeed>\nTokenul nativ al rețelei Axelar, AXL, este utilizat pentru taxele de tranzacție, pentru stimularea validatorilor rețelei și pentru guvernare. Prin pariarea AXL, utilizatorii pot securiza rețeaua și pot câștiga recompense, influențând în același timp deciziile cheie privind dezvoltarea platformei. Accentul lui Axelar asupra interoperabilității se extinde la suportarea diferitelor protocoale blockchain, permițând dezvoltatorilor să creeze aplicații care operează pe mai multe lanțuri. Această capacitate este crucială pentru creșterea finanțelor descentralizate (DeFi) și a altor soluții bazate pe blockchain, făcând Axelar vital pentru ecosistemul blockchain în evoluție."
    },
    "JKL": {
      "description": "Jackal Network este o platformă de stocare descentralizată care își propune să ofere soluții sigure, private și eficiente de stocare a datelor pe blockchain.<inlang-LineFeed>\nJackal Network este o platformă de stocare descentralizată concepută pentru a oferi soluții sigure, private și eficiente de stocare a datelor folosind tehnologia blockchain. Prin utilizarea unei rețele distribuite de noduri, Jackal Network asigură redundanța și securitatea datelor, protejând împotriva pierderii datelor și a accesului neautorizat. Platforma folosește tehnici avansate de criptare pentru a menține confidențialitatea datelor, permițând în același timp utilizatorilor să partajeze și să acceseze datele lor fără probleme. Tokenul nativ al rețelei Jackal este utilizat pentru plata taxelor de stocare, miza și participarea la guvernarea rețelei, stimulând utilizatorii să contribuie la securitatea și fiabilitatea rețelei."
    },
    "FURY(dot)juno": {
      "description": "Jetonul nativ cw20 pentru Fanfury pe Juno Chain"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "PASG": {
      "description": "Passage.io este o platformă descentralizată care permite utilizatorilor să creeze, să distribuie și să monetizeze experiențe virtuale imersive și conținut folosind tehnologia blockchain.<inlang-LineFeed>\nPassage.io oferă un mediu descentralizat pentru crearea, distribuirea și monetizarea experiențelor și conținutului virtual. Prin folosirea tehnologiei blockchain, Passage.io asigură proprietatea sigură și tranzacții transparente pentru activele digitale. Platforma acceptă o gamă largă de conținut virtual, inclusiv realitate virtuală (VR), realitate augmentată (AR) și alte experiențe imersive. Utilizatorii își pot crea și partaja conținutul, interacționa cu ceilalți și pot câștiga recompense prin simbolul nativ al platformei, PASS. Passage.io își propune să revoluționeze industria conținutului virtual, oferind o alternativă descentralizată la modelele tradiționale de distribuție a conținutului."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, fabrică/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19LL"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "Monedă USD (găuri de vierme), USDC, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKtZKt26VbbxN"
    },
    "ETH(dot)wh": {
      "description": "Eter înfășurat (găuri de vierme), WETH, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5iTFb62zhbd55szM5iTFkddyck6"
    },
    "USDC": {
      "description": "USDC (USD Coin) este o monedă stabilă susținută în totalitate de dolari americani, oferind o soluție transparentă și reglementată în dolari digitale.<inlang-LineFeed>\nUSD Coin (USDC) a fost lansat în 2018 ca un efort comun între Coinbase și Circle. USDC este o monedă stabilă pe deplin rezervată, ceea ce înseamnă că fiecare token este susținut 1:1 de dolari americani deținuți în rezervă. Această structură este concepută pentru a oferi transparență și încredere, consolidate de audituri regulate de la firme terțe de renume. Construit inițial pe blockchain-ul Ethereum, USDC s-a extins pentru a accepta mai multe rețele blockchain, inclusiv Algorand, Solana și multe altele. Este utilizat pe scară largă în protocoalele DeFi, ca garanție și pentru tranzacții internaționale, oferind o soluție stabilă și compatibilă cu dolari digitali."
    },
    "FCT": {
      "description": "FIRMACHAIN adaugă la blockchain o funcție de semnare și verificare e-contract. Deblocând noi limite ale contractelor electronice cu tehnologia blockchain, FIRMACHAIN urmărește să rezolve toate problemele sociale și juridice (contracte, notariale etc.) cu contracte scrise prin utilizarea contractelor electronice bazate pe data blockchain-ului FIRMACHAIN."
    }
  }
}