{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network este o rețea de date modulară concepută pentru a oferi dezvoltatorilor și utilizatorilor acces rapid, fiabil și scalabil la datele blockchain.<inlang-LineFeed>\nLava Network este o platformă inovatoare blockchain care își propune să deblocheze întregul potențial al aplicațiilor descentralizate prin furnizarea unei rețele modulare de acces la date. Această platformă permite dezvoltatorilor să se conecteze cu ușurință la mai multe blockchain-uri prin servicii RPC (Remote Procedure Call) rapide și fiabile. Prin folosirea unei rețele peer-to-peer de operatori de noduri, Lava asigură performanță ridicată și latență scăzută pentru solicitările de date în peste 30 de ecosisteme blockchain. Tokenul nativ, LAVA, este folosit pentru securizarea rețelei, recompensarea operatorilor nodurilor și guvernanța. Scopul Rețelei Lava este de a crea o infrastructură de date perfectă și eficientă, care să susțină nevoile de scalabilitate și flexibilitate ale ecosistemului Web3."
    },
    "UM": {
      "description": "Jetonul nativ al Penumbrei.<inlang-LineFeed>\nO rețea complet privată, cross-chain proof-of-stake și schimb descentralizat pentru Cosmos și nu numai."
    },
    "TRX": {
      "description": "TRONIX este tokenul nativ mainnet al protocolului TRON emis de TRON DAO, cunoscut sub numele de TRX.<inlang-LineFeed>\nTron este un sistem de operare descentralizat bazat pe blockchain, la fel ca Ethereum, care își propune să avanseze descentralizarea Internetului și a infrastructurii sale. În esență, Tron este o platformă de contract inteligentă care oferă un randament ridicat, scalabilitate ridicată și disponibilitate ridicată pentru toate aplicațiile descentralizate (DApps) din ecosistemul TRON. Blockchain-ul Tron este construit în jurul utilizării jetonului său nativ, Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT este stablecoin-ul oficial emis de Tether pe rețeaua TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX este tokenul nativ mainnet al protocolului TRON emis de TRON DAO, cunoscut sub numele de TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT este stablecoin-ul oficial emis de Tether pe rețeaua TRON."
    },
    "COSMO": {
      "description": "Cosmo este cea mai bună monedă din univers.<inlang-LineFeed>\nNe propunem să construim o comunitate descentralizată prin valorificarea tehnologiilor de ultimă oră."
    },
    "BTC": {
      "description": "Bitcoin, prima și cea mai cunoscută criptomonedă, permite tranzacții descentralizate peer-to-peer într-o rețea blockchain securizată, servind drept „aur digital”.<inlang-LineFeed>\nBitcoin, denumit adesea BTC, este prima și cea mai cunoscută criptomonedă, introdusă în 2009 de o entitate anonimă cunoscută sub numele de Satoshi Nakamoto. A fost concepută ca o monedă digitală descentralizată, permițând tranzacții peer-to-peer fără a fi nevoie de o autoritate centrală sau un intermediar. Bitcoin operează pe o tehnologie numită blockchain, un registru distribuit care înregistrează toate tranzacțiile printr-o rețea de computere. Securitatea și integritatea blockchain-ului sunt menținute printr-un proces numit mining, în care participanții rezolvă probleme matematice complexe pentru a valida și adăuga noi tranzacții în blockchain. Natura descentralizată a Bitcoin și oferta limitată, limitată la 21 de milioane de monede, au contribuit la statutul său de „aur digital” și un depozit de valoare.<inlang-LineFeed>\nBitcoin a influențat semnificativ lumea financiară, inspirând dezvoltarea a mii de alte criptomonede și tehnologii blockchain. Adoptarea sa a crescut de-a lungul anilor, numeroși comercianți și furnizori de servicii acceptând-o ca metodă de plată. În plus, Bitcoin a devenit un activ de investiții popular, atrăgând atât investitori individuali, cât și instituționali. În ciuda volatilității și provocărilor sale de reglementare, Bitcoin rămâne o forță dominantă în spațiul cripto, simbolizând potențialul unui sistem financiar mai deschis și mai incluziv. Impactul său se extinde dincolo de finanțare, deoarece continuă să stimuleze inovația în domenii precum finanțele descentralizate (DeFi), managementul lanțului de aprovizionare și verificarea identității digitale."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) este un sistem blockchain descentralizat, open-source, cu funcționalitate de contract inteligent. Este criptomoneda nativă a platformei Ethereum, adesea considerată a doua cea mai populară monedă digitală după Bitcoin. Ethereum a fost propus la sfârșitul anului 2013, iar dezvoltarea a fost finanțată în mod participativ în 2014, ceea ce a condus la lansarea rețelei sale pe 30 iulie 2015.<inlang-LineFeed>\nETH, ca monedă digitală, este folosită pentru o varietate de scopuri în cadrul ecosistemului Ethereum, inclusiv pentru executarea de contracte inteligente descentralizate și ca mod de plată. Spre deosebire de Bitcoin, Ethereum a fost conceput pentru a fi o platformă pentru aplicații care pot funcționa fără a fi nevoie de intermediari, folosind tehnologia blockchain. Acest lucru a făcut Ethereum o platformă lider pentru diverse aplicații, inclusiv finanțare descentralizată (DeFi), jetoane nefungibile (NFT) și multe altele. Ethereum evoluează constant, cu o actualizare semnificativă numită Ethereum 2.0, care își propune să-și îmbunătățească scalabilitatea, securitatea și sustenabilitatea."
    },
    "COOK": {
      "description": "COOK este simbolul de guvernare pentru Start.Cooking, principala fabrică de jetoane din Cosmos."
    },
    "ROUTE": {
      "description": "Jetonul nativ al Router Chain<inlang-LineFeed>\nRouter Chain este un PoS L1 care permite crearea de punte cu state, permițând dapp-uri cu adevărat omnichain, care pot abstrage lanțurile de la utilizatori și pot agrega lichiditate pe mai multe lanțuri."
    },
    "allOP": {
      "description": "Un aliaj de variante de active OP pe osmoză."
    },
    "allSHIB": {
      "description": "Un aliaj de variante de active SHIB pe osmoză."
    },
    "allARB": {
      "description": "Un aliaj de variante de active ARB pe osmoză."
    },
    "allLINK": {
      "description": "Un aliaj de variante de active LINK pe osmoză."
    },
    "allPEPE": {
      "description": "Un aliaj de variante de active PEPE pe osmoză."
    },
    "allDOT": {
      "description": "Un aliaj de variante de active DOT pe osmoză."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "O versiune sintetică a USDT emisă de Router, care poate fi desfășurată în USDT pe mai multe lanțuri."
    },
    "DEEN": {
      "description": "Deenar monedă stabilă susținută cu aur"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "MARS(dot)mars": {
      "description": "Indicativul Mars Protocol (pre-migrare)<inlang-LineFeed>\nÎmprumutați, împrumutați și câștigați cu un protocol de credit autonom în universul Cosmos. Deschis tuturor, închis pentru nimeni."
    },
    "UWU(dot)pica": {
      "description": "Unicorn de la Solana prin Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nPuncte de fidelitate comunitare."
    },
    "XTRUMP": {
      "description": "Jetonul reprezentativ al fabricii pentru Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt de la Ethereum prin podul Peggy."
    },
    "LINK(dot)axl": {
      "description": "Un middleware bazat pe blockchain, care acționează ca o punte între contractele inteligente de criptomonede, fluxurile de date, API-urile și plățile tradiționale ale contului bancar."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU este un experiment comunitar 100% descentralizat în care susține că 1/2 jetoane au fost trimise la Vitalik, iar cealaltă jumătate au fost blocate într-un pool Uniswap și cheile au fost arse."
    },
    "ARB(dot)axl": {
      "description": "Jeton nativ al Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe este un memecoin bazat pe comunitate, cu o singură misiune: să facă din nou memecoin grozavi. Făcut pentru a onora meme-ul emblematic pe care îl cunoaștem și o iubim cu toții, Pepe este aici pentru a domnea ca cel mai memorabil memecoin existent, alimentat pur de puterea memetică. Pepe este pentru oameni."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Taxa nativă, guvernanța, miza și simbolul de asociere al platformei Polkadot."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) este activul nativ al blockchain-ului Solana."
    },
    "OP": {
      "description": "Semnul de guvernare al optimismului"
    },
    "DOT(dot)pica": {
      "description": "Taxa nativă, guvernanța, miza și simbolul de asociere al platformei Polkadot."
    },
    "fBAD": {
      "description": "Copii răi fracționați<inlang-LineFeed>\nCopii răi fracționați NFT prin Fractal.fun"
    },
    "fMAD": {
      "description": "Oameni de știință nebuni fracționați<inlang-LineFeed>\nOameni de știință nebuni fracționați NFT prin Fractal.fun"
    },
    "fSLOTH": {
      "description": "Societatea Celestine Sloth Fracționată<inlang-LineFeed>\nCelestine Sloth Society fracționată NFT prin Fractal.fun"
    },
    "fNUT": {
      "description": "DAONuts fracționate<inlang-LineFeed>\nDAONuts NFT fracționat prin Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol este un protocol de piață monetară cu garanții încrucișate pentru neutroni și osmoză.<inlang-LineFeed>\nÎmprumutați, împrumutați și câștigați cu un protocol de credit autonom în universul Cosmos. Deschis tuturor, închis pentru nimeni."
    },
    "TON(dot)orai": {
      "description": "Jetonul nativ al TON"
    },
    "TON": {
      "description": "Toncoin ($TON) este criptomoneda nativă a blockchain-ului TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) este un blockchain descentralizat de nivel 1 conceput pentru scalabilitate, viteză și eficiență. A fost conceput inițial de creatorii Telegramului, dar ulterior a fost predat unei comunități open-source pentru a se menține și a se extinde."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Semnul nativ al Simfoniei"
    }
  }
}