{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo este un blockchain fără permisiune, alimentat de cosmwasm, conceput pentru a construi aplicații descentralizate, cu accent pe soluții de lichiditate interchain.<inlang-LineFeed>\nMigaloo a apărut ca parte a ecosistemului Terra, dar de atunci a trecut la ecosistemul Cosmos, concentrându-se pe crearea unei platforme descentralizate care echilibrează și distribuie lichiditatea în diferite zone. Caracteristicile cheie includ natura fără permisiuni și modulul Alliance, care facilitează miza încrucișată și îmbunătățește securitatea blockchain. Aplicația emblematică a lui Migaloo este White Whale Protocol, un protocol de lichiditate interchain care utilizează tranzacționarea și împrumuturile flash pentru a genera randament pentru stakers. Platforma pune accent pe interoperabilitate, scalabilitate și implicarea comunității, urmărind să fie un jucător esențial în ecosistemul Cosmos."
    },
    "FLIX": {
      "description": "OmniFlix este o platformă media descentralizată care permite creatorilor de conținut să distribuie, să monetizeze și să-și gestioneze conținutul digital folosind tehnologia blockchain.<inlang-LineFeed>\nOmniFlix este o platformă media descentralizată concepută pentru a împuternici creatorii de conținut prin furnizarea de instrumente pentru distribuirea, monetizarea și gestionarea conținutului digital. Prin utilizarea tehnologiei blockchain, OmniFlix se asigură că creatorii păstrează controlul asupra muncii lor, permițând interacțiuni directe cu publicul lor și fluxuri transparente de venituri. Platforma acceptă diverse tipuri de media, inclusiv video, audio și text, permițând creatorilor să ajungă la un public larg. Tokenul nativ al OmniFlix este utilizat pentru tranzacții, miză și guvernare, stimulând utilizatorii să participe la ecosistemul platformei și să contribuie la creșterea și dezvoltarea acestuia. Platforma își propune să revoluționeze industria media, oferind o alternativă descentralizată la modelele tradiționale de distribuție a conținutului."
    },
    "NTRN": {
      "description": "Neutron este un blockchain de contract inteligent în cadrul ecosistemului Cosmos, care profită de securitatea Cosmos Hub pentru a oferi aplicații DeFi încrucișate.<inlang-LineFeed>\nNeutron este o rețea blockchain concepută pentru a aduce contracte inteligente în ecosistemul Cosmos folosind CosmWasm. Se folosește Interchain Security pentru a se baza pe setul de validatori al Cosmos Hub, sporindu-și securitatea fără a avea nevoie de propriile validatoare. Acest lucru îi permite lui Neutron să furnizeze aplicații de contract inteligente robuste, încrucișate, în peste 50 de blockchain-uri interconectate. Concentrarea lui Neutron asupra interogărilor și tranzacțiilor interlanț permite extragerea sigură a datelor și executarea tranzacțiilor pe mai multe lanțuri, încurajând dezvoltarea de aplicații complexe și descentralizate în cadrul rețelei Cosmos."
    },
    "PICA": {
      "description": "Indicatorul nativ de miză și guvernare al lui Picasso Kusama."
    },
    "DOT": {
      "description": "Polkadot este o platformă blockchain cu mai multe lanțuri care permite interoperabilitatea între diferite blockchain-uri, permițându-le să partajeze informații și securitate.<inlang-LineFeed>\nPolkadot este o platformă blockchain de ultimă generație care facilitează interoperabilitatea între mai multe blockchain-uri, permițându-le să funcționeze fără probleme împreună. Dezvoltată de Fundația Web3 și condusă de Dr. Gavin Wood, arhitectura Polkadot include un lanț de releu central care coordonează consensul și comunicarea între paralanțurile conectate. Aceste paralanțuri pot fi personalizate pentru diferite cazuri de utilizare, oferind flexibilitate și scalabilitate. Tokenul nativ, DOT, este folosit pentru guvernare, miza și legături în rețea. Misiunea lui Polkadot este de a crea un web descentralizat în care diverse blockchain-uri pot partaja informații și securitate, permițând o nouă eră a inovației și colaborării."
    },
    "ARCH": {
      "description": "Archway este o platformă de contract inteligentă din ecosistemul Cosmos, concepută pentru a recompensa dezvoltatorii, oferindu-le o parte din taxele de tranzacție generate de aplicațiile lor.<inlang-LineFeed>\nArchway își propune să stimuleze dezvoltatorii prin partajarea unei părți din taxele de tranzacție generate de aplicațiile lor descentralizate (dApps) construite pe platformă. Această abordare inovatoare ajută la alinierea intereselor dezvoltatorilor cu creșterea și sustenabilitatea rețelei. Jetonul nativ Archway, ARCH, este folosit pentru miza, guvernare și distribuirea recompenselor către dezvoltatori. Folosind SDK-ul Cosmos, Archway asigură interoperabilitatea și scalabilitatea, permițând dezvoltatorilor să construiască și să implementeze dApp-uri eficiente și de înaltă performanță."
    },
    "USDT(dot)kava": {
      "description": "Tether vă oferă beneficiile comune ale tehnologiei blockchain deschise și ale monedei tradiționale prin conversia numerarului dvs. într-un echivalent stabil în monedă digitală."
    },
    "SEI": {
      "description": "Sei este un blockchain de nivel 1 optimizat pentru tranzacționare, concentrându-se pe furnizarea de debit ridicat, latență scăzută și execuție eficientă pentru schimburile descentralizate.<inlang-LineFeed>\nSei este un blockchain de nivel 1 conceput special pentru aplicații de tranzacționare, oferind un mediu de înaltă performanță pentru schimburile descentralizate (DEX). Se concentrează pe furnizarea de debit ridicat, latență scăzută și execuție eficientă a comenzilor. Arhitectura Sei include caracteristici precum procesarea paralelă și un mecanism unic de consens pentru a obține o procesare rapidă și fiabilă a tranzacțiilor. Tokenul nativ, SEI, este utilizat pentru taxele de tranzacție, miza și guvernanța în cadrul rețelei. Sei își propune să creeze o infrastructură optimă pentru tranzacționare, răspunzând nevoilor comercianților și dezvoltatorilor din spațiul DeFi."
    },
    "allSOL": {
      "description": "Un aliaj de variante SOL pe osmoză.<inlang-LineFeed>\nMai multe variante Solana pe Osmosis cuprind suportul de lichiditate al unui pool de transmutatori tokenizat pentru a crea un aliaj de SOL."
    },
    "VDL(dot)vdl": {
      "description": "Jetonul nativ din Vidulum"
    }
  }
}