{
  "osmosis": {
    "ARB": {
      "description": "Indicatorul de guvernare al Arbitrum"
    },
    "sfrxETH": {
      "description": "sfrxETH este versiunea frxETH care acumulează randament de miză. Tot profitul generat de validatorii Frax Ether este distribuit deținătorilor de sfrxETH. Schimbând frxETH cu sfrxETH, cineva devine eligibil pentru randamentul de miză, care este răscumpărat la convertirea sfrxETH înapoi în frxETH."
    },
    "kava(dot)USDT": {
      "description": "Tether vă oferă beneficiile comune ale tehnologiei blockchain deschise și ale monedei tradiționale prin conversia numerarului dvs. într-un echivalent stabil în monedă digitală."
    },
    "RIO": {
      "description": "Moneda nativă a rețelei Realio.<inlang-LineFeed>\nUn ecosistem Web3 multi-lanț interoperabil Layer-1 axat pe emiterea și gestionarea activelor din lumea reală (RWA) native digital. Designul său este complet open-source, fără permisiune și conceput special."
    },
    "SGE": {
      "description": "Tokenul nativ al rețelei SGE<inlang-LineFeed>\nRețeaua de sport, jocuri și divertisment (SGE Network) este un blockchain de nivel 1 bazat pe Cosmos SDK, care utilizează propriul token de utilitate nativ (SGE Token). Rețeaua SGE folosește componentele modulare, interoperabilitatea blockchain și taxele minime de gaz ale designului bazat pe Cosmos pentru a sprijini aplicațiile de la intersecția dintre blockchain, sport, jocuri și divertisment, care sunt pionieri în modalități noi de a implica utilizatorii cu UX, propunere de valoare și utilitate. nemaivăzut până acum în spațiu."
    },
    "NINJA": {
      "description": "Prima monedă meme de pe Injective. Este un câine, dar are nunchuck-uri<inlang-LineFeed>\n$NINJA este prima monedă meme pe Injective. Nu există nicio foaie de parcurs oficială și nici promisiuni făcute, dar NINJA sunt constructori și maeștri ai surprizei. Pentru toate scopurile, moneda este complet inutilă, până când nu mai este. Și câinele, are nunchucks."
    },
    "BADDOG": {
      "description": "are o pălărie<inlang-LineFeed>\nChihuahuawif este cel mai mare cult al lanțului Chihuahua care își propune să preia Cosmosul. Jetonul este $BADDOG și nu ne jucăm."
    },
    "WBTC": {
      "description": "Wrapped Bitcoin (WBTC) este un token ERC20 susținut 1:1 cu Bitcoin. Complet transparent. 100% verificabil. Condusă de comunitate."
    },
    "BEAST": {
      "description": "BEAST: Luptă, înmulțește și personalizează creaturi unice alimentate de Ethereum și Cosmos<inlang-LineFeed>\nUn joc de creștere și luptă a monștrilor cu o întorsătură. Fiecare interacțiune cu jocul arde jetoane $BEAST, adăugând o profunzime strategică reproducerii, luptei și personalizării. Scufundați-vă într-o lume în care fiecare mișcare contează!"
    },
    "WHINE": {
      "description": "Whinecoin este un memecoin experimental al echipei Sommelier Finance.<inlang-LineFeed>\nWhinecoin este un memecoin experimental al echipei Sommelier Finance. Fondurile din portofelul de dezvoltare sunt rezervate pentru drop-uri și lichidități pentru piscinele Solana și Cosmos. Nu există o alocare de echipă."
    },
    "BAG": {
      "description": "Un grup de boulangeri francezi care vor să aducă distracție și baghetă pe cosmos"
    },
    "allBTC": {
      "description": "Un aliaj de variante de active BTC pe osmoză.<inlang-LineFeed>\nMai multe variante de Bitcoin pe Osmosis cuprind suportul de lichiditate al unui pool de transmutatori tokenizat pentru a crea un aliaj de BTC."
    }
  }
}