{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "O monedă stabilă emisă de Tether care este legată 1:1 la USD.<inlang-LineFeed>\nUSDT, sau Tether, este o monedă stabilă utilizată pe scară largă, legată de dolarul american, concepută pentru a menține o valoare stabilă și pentru a facilita tranzacțiile. Această versiune specifică a fost realizată prin implementarea IBC de către Picasso pe Ethereum."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, eliberat nativ pe Solana."
    },
    "WHINE": {
      "description": "Whinecoin este un memecoin experimental al echipei Sommelier Finance."
    },
    "FX": {
      "description": "Jetonul de miză nativ al funcției X<inlang-LineFeed>\nMoneda FX este jetonul nativ al ecosistemului Function X. În prezent este utilizat ca un token de guvernare, precum și ca un jeton de gaz pe f(x)Core și f(x)EVM. Subrețelele care sunt construite pe ecosistemul Function X pot alege, de asemenea, să utilizeze FX ca simbol de gaz."
    },
    "PUNDIX": {
      "description": "Tokenul PUNDIX este jetonul nativ care funcționează în ecosistemul Pundi X, inclusiv PundiX Chain și XPOS.<inlang-LineFeed>\nTokenul PUNDIX este jetonul nativ care funcționează în ecosistemul Pundi X, inclusiv PundiX Chain și XPOS. PUNDIX are mai multe cazuri de utilizare de bază, inclusiv:\n- Plata pentru bunuri si servicii de la comercianti prin XPOS\n- Taxa de gaz pe lanțul PundiX\n- Listarea jetoanelor în XPOS\n- Plăți ale comerciantului pentru programele de loialitate și anunțuri"
    },
    "NIBI": {
      "description": "Jetonul nativ al rețelei Nibiru<inlang-LineFeed>\nNibiru găzduiește o varietate de parteneri din ecosistem într-o mare varietate de sectoare de consum. De la RWA (Coded Estate) la DeFi (Constella, NOM) la Gaming (Blockchain Game Alliance, IntoTheVerse), Nibiru avansează mai multe narațiuni blockchain emergente care vor include următorul miliard de utilizatori."
    },
    "BERLIN-legacy": {
      "description": "Jetonul Teledisko DAO."
    },
    "SHITMOS": {
      "description": "Cel mai important memecoin de ură de sine al Rețelei Cosmos.<inlang-LineFeed>\nShitmos este un token lansat echitabil, implementat prin protocolul de bootstrapping de lichiditate start.cooking (LBP) pe blockchain-ul Osmosis. Este alimentat de Shitmos Economic Zone (SEZ) și a fost proiectat cu scopul de a uni Rețeaua Cosmos și ecosistemele interchain-at-large, făcând cripto distracție. SEZ este o federație de colecții nft de pe Stargaze care sprijină Shitmos oferind cel puțin 2% din redevențe pentru achizițiile pe piața deschisă de Shitmos."
    }
  }
}