{
  "osmosis": {
    "N43": {
      "description": "N43 un BitSong Music FanToken"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether, eliberat nativ pe Solana."
    },
    "ARB": {
      "description": "Indicatorul de guvernare al Arbitrum<inlang-LineFeed>\nArbitrum este o soluție de scalare de nivel 2 pentru Ethereum, sporind viteza tranzacțiilor și reducând costurile. Creat pentru a sprijini contractele inteligente și aplicațiile descentralizate (dApps), Arbitrum își propune să îmbunătățească scalabilitatea, menținând în același timp compatibilitatea cu ecosistemul Ethereum."
    },
    "RAKOFF": {
      "description": "Rakoff Token este Meme Token pentru Terra Classic"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto combină jocurile, DEFI și Dapps distractive într-un ecosistem Web3 unic. Alăturați-vă nouă pentru a deveni parte din casă, câștigând din toate produsele Gelotto. Scopul nostru principal? Pentru a aduce masele în Web3 cu Dapp-uri deschise, accesibile și plăcute."
    },
    "ETH": {
      "description": "Ethereum este o platformă blockchain descentralizată pentru rularea de contracte inteligente și dApps, cu Ether (ETH) ca criptomonedă nativă, permițând un ecosistem versatil dincolo de doar moneda digitală.<inlang-LineFeed>\nEthereum, simbolizat ca ETH, este o platformă de criptomonede și blockchain inovatoare introdusă în 2015 de o echipă condusă de Vitalik Buterin. Spre deosebire de Bitcoin, care servește în principal ca monedă digitală, Ethereum este conceput pentru a fi o platformă descentralizată pentru rularea contractelor inteligente și a aplicațiilor descentralizate (dApps). Aceste contracte inteligente sunt contracte care se execută automat, cu termenii înscriși direct în cod, permițând tranzacții fără încredere și automate fără intermediari. Blockchain-ul Ethereum poate găzdui o mare varietate de aplicații, de la servicii financiare până la jocuri, făcându-l un instrument versatil și puternic în lumea tehnologiei blockchain.<inlang-LineFeed>\nUna dintre cele mai notabile caracteristici ale Ethereum este criptomoneda sa nativă, Ether (ETH), care este folosită pentru a plăti taxele de tranzacție și serviciile de calcul din rețea. Ethereum a fost, de asemenea, coloana vertebrală a creșterii explozive a finanțelor descentralizate (DeFi), care încearcă să recreeze sistemele financiare tradiționale cu alternative bazate pe blockchain. În plus, Ethereum trece printr-o actualizare semnificativă cunoscută sub numele de Ethereum 2.0, care urmărește să îmbunătățească scalabilitatea, securitatea și eficiența energetică printr-o trecere de la mecanismele de consens de proof-of-work (PoW) la proof-of-stake (PoS). Se așteaptă că această tranziție va îmbunătăți performanța rețelei și va reduce impactul acesteia asupra mediului, solidificând și mai mult poziția Ethereum ca platformă lider în ecosistemul blockchain."
    },
    "ATOM": {
      "description": "Indicatorul nativ de miză și guvernare al Cosmos Hub.<inlang-LineFeed>\nATOM, criptomoneda nativă a rețelei Cosmos, este esențială pentru atingerea obiectivului proiectului de a crea un „Internet al Blockchains”. Lansat în 2019, Cosmos își propune să rezolve problemele de scalabilitate, utilizare și interoperabilitate predominante în ecosistemele blockchain existente. Cosmos Hub, blockchain-ul central al rețelei, folosește ATOM pentru comisioane de tranzacție, miză și guvernare. Prin miza ATOM, utilizatorii pot câștiga recompense și pot participa la guvernare, influențând deciziile privind actualizările și modificările rețelei.<inlang-LineFeed>\nCosmos folosește algoritmul de consens Tendermint pentru a obține un randament ridicat al tranzacțiilor și o finalitate rapidă. Protocolul său Inter-Blockchain Communication (IBC) permite transferul fără întreruperi de date și valori între diferite blockchain-uri, promovând un ecosistem extrem de interconectat și colaborativ. Flexibilitatea și scalabilitatea oferite de Cosmos au atras numeroase proiecte, sporind utilitatea și adoptarea acestuia. Rolul ATOM în securizarea rețelei și în facilitarea guvernării subliniază importanța sa în peisajul blockchain mai larg."
    },
    "BNB": {
      "description": "BNB este criptomoneda nativă a schimbului Binance, folosită pentru a plăti taxele de tranzacție și pentru a participa la diferite caracteristici și servicii din ecosistemul Binance.<inlang-LineFeed>\nBNB, sau Binance Coin, este criptomoneda nativă a schimbului Binance, unul dintre cele mai mari schimburi de criptomonede din lume. Lansat inițial ca un token ERC-20 pe blockchain-ul Ethereum în 2017, BNB a migrat de atunci la propriul blockchain al Binance, Binance Chain. BNB a fost creat pentru a facilita diverse operațiuni pe platforma Binance, cum ar fi reducerea taxelor de tranzacție pentru comercianți atunci când sunt plătiți cu BNB, participarea la vânzările de jetoane pe Binance Launchpad și multe altele. De-a lungul timpului, utilitatea BNB s-a extins dincolo de platforma Binance, fiind folosită într-o varietate de aplicații, inclusiv plata pentru bunuri și servicii, online și offline, și chiar pentru rezervarea aranjamentelor de călătorie prin intermediul partenerilor.<inlang-LineFeed>\nPe lângă gama sa largă de utilizări, BNB are un mecanism unic de deflație cunoscut sub numele de arsuri de monede. Binance se angajează să folosească 20% din profiturile sale în fiecare trimestru pentru a răscumpăra și arde BNB, reducând efectiv oferta totală în timp și crescând deficitul acesteia. Acest mecanism are ca scop creșterea valorii BNB prin controlul ofertei sale. Dezvoltarea continuă a Binance Smart Chain (BSC), un blockchain paralel care rulează contracte inteligente și este compatibil cu Ethereum Virtual Machine (EVM), îmbunătățește și mai mult utilitatea BNB prin sprijinirea aplicațiilor financiare descentralizate (DeFi) și a altor proiecte bazate pe blockchain. Rolul BNB atât în ecosistemul Binance, cât și pe piața cripto mai largă continuă să crească, făcându-l un activ semnificativ în spațiul criptomonedei."
    },
    "MATIC": {
      "description": "Polygon, cunoscut anterior sub numele de Matic Network, este o soluție de scalare de nivel 2 pentru Ethereum, care își propune să ofere tranzacții mai rapide și mai ieftine.<inlang-LineFeed>\nPolygon este o soluție de scalare de nivel 2 pentru Ethereum, concepută pentru a îmbunătăți scalabilitatea și capacitatea de utilizare a blockchain-ului Ethereum. Realizează acest lucru prin utilizarea sidechain-urilor pentru calculul off-chain, asigurând în același timp securitatea activelor folosind cadrul Plasma și o rețea descentralizată de validatori Proof-of-Stake (PoS). Polygon acceptă diverse proiecte DeFi și NFT, oferind un mediu mai rapid, mai eficient și cu costuri reduse pentru tranzacții. Tokenul său nativ, MATIC, este utilizat pentru miza, guvernare și plata taxelor de tranzacție în rețea. Platforma își propune să transforme Ethereum într-un sistem cu mai multe lanțuri, similar cu Polkadot, dar cu beneficiile securității și ecosistemului vibrant al lui Ethereum."
    },
    "AVAX": {
      "description": "Avalanche este o platformă blockchain de înaltă performanță, cunoscută pentru vitezele sale rapide de tranzacție, costurile reduse și scalabilitate, ideală pentru aplicații descentralizate și rețele blockchain personalizate.<inlang-LineFeed>\nAvalanche este o platformă blockchain dezvoltată de Ava Labs care își propune să ofere un mediu extrem de scalabil și eficient pentru aplicații descentralizate (dApps) și rețele blockchain personalizate. Lansat în 2020, Avalanche utilizează un nou protocol de consens numit Avalanche Consensus, care îi permite să proceseze mii de tranzacții pe secundă cu o finalitate aproape instantanee. Arhitectura platformei include trei blockchain-uri încorporate: Exchange Chain (X-Chain), Contract Chain (C-Chain) și Platform Chain (P-Chain), fiecare având scopuri diferite, cum ar fi crearea de active, contracte inteligente, și coordonarea validatorilor și a subrețelelor. Avalanche acceptă interoperabilitatea cu Ethereum și alte blockchain-uri prin Avalanche Bridge și alte punți cross-chain. Tokenul nativ, AVAX, este folosit pentru comisioane de tranzacție, miza și guvernare, făcându-l o parte integrantă a ecosistemului Avalanche."
    },
    "LUNC": {
      "description": "Jetonul de miza nativ al Terra Classic.<inlang-LineFeed>\nTerra Classic a fost proiectat pentru a crea o infrastructură financiară descentralizată folosind stablecoins algoritmici precum UST, care au fost legate de diferite monede fiat. Tokenul nativ al platformei, LUNA, a jucat un rol crucial în stabilizarea stablecoins-urilor printr-un mecanism de menținere și ardere. În ciuda unor provocări semnificative, Terra Classic a deschis calea pentru Terra 2.0, care își propune să reconstruiască și să îmbunătățească viziunea inițială. Terra Classic continuă să funcționeze cu accent pe sprijinirea aplicațiilor de finanțare descentralizată (DeFi) și a soluțiilor stablecoin."
    },
    "KAVA": {
      "description": "Indicatorul nativ de miză și guvernare al Kava<inlang-LineFeed>\nKava oferă o suită de servicii DeFi, cum ar fi împrumuturile, împrumuturile și emiterea de stablecoin, utilizând o platformă cross-chain care integrează Cosmos SDK și interoperabilitatea Ethereum. Utilizatorii își pot garanta activele pentru a împrumuta stablecoin-ul Kava, USDX, sau pot participa la împrumuturi și fonduri de lichiditate pentru a câștiga recompense. Jetonul nativ Kava, KAVA, este folosit pentru miza, guvernare și securizarea rețelei. Scopul platformei este de a oferi un ecosistem financiar descentralizat, eficient și accesibil care să creeze o punte de legătură cu mai multe rețele blockchain."
    }
  }
}