{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One construiește o soluție Bitcoin Cross-Chain Swaps, permițând schimburi rapide și sigure fără alunecare în Bitcoin Layer 2.<inlang-LineFeed>\nPersistence One construiește o soluție de interoperabilitate Bitcoin pentru a permite schimburile în lanțuri încrucișate în stratul 2 de bitcoin. Lansarea rapidă a Bitcoin L2 și a lanțurilor laterale a condus la o creștere semnificativă a variantelor BTC, provocând fragmentare și dăunând scalabilității BTCfi. Persistence One abordează această problemă din față, oferind schimburi încrucișate rapide, fără alunecare, permițând BTC și activelor aferente să se deplaseze fără probleme între diferite L2."
    },
    "INT3": {
      "description": "Token nativ blockchain Int3face<inlang-LineFeed>\nInt3face este o punte încrucișată care conectează ecosistemul Cosmos cu alte blockchain-uri."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin pe Int3face"
    },
    "BTC(dot)int3": {
      "description": "Bitcoin pe Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash pe Int3face"
    },
    "LTC(dot)int3": {
      "description": "Litecoin pe Int3face"
    },
    "STOS": {
      "description": "Moneda STOS este simbolul pentru blockchain-ul bazat pe cosmos Stratos (STOS).<inlang-LineFeed>\nStratos este prima infrastructură descentralizată care oferă stocare scalabilă, fiabilă, auto-echilibrată, calcul AI și rețea de baze de date și oferă o bază solidă pentru procesarea datelor."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Moneda stabilă USD a lui Tether de la Arbitrum pe Axelar"
    },
    "USDT(dot)axl": {
      "description": "Moneda stabilă USD a lui Tether de la Optimism pe Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Moneda stabilă USD a lui Tether de la Polygon pe Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase a împachetat Bitcoin pe Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Trage Bitcoin pe Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Lombard a mizat Bitcoin pe Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC conectat prin router."
    },
    "QSR(dot)legacy": {
      "description": "Jetonul QSR a trecut la un token moștenit, migrarea către ecosistemul EVM este în prezent în curs.<inlang-LineFeed>\nQuasar este prima platformă descentralizată de management al activelor (DAM) activată de IBC. O experiență DeFi interchain sigură, fără permisiune, componabilă și diversificată este în sfârșit aici."
    }
  }
}