{
  "osmosis": {
    "SCRT": {
      "description": "Indicatorul nativ al Secret Network<inlang-LineFeed>\nSecret Network este o platformă blockchain care se concentrează pe confidențialitate și securitate prin activarea contractelor inteligente private, cunoscute sub numele de Contracte secrete. Aceste contracte permit dezvoltatorilor să creeze aplicații descentralizate (dApps) care pot utiliza date sensibile fără a le expune pe blockchain. Prin încorporarea tehnologiilor de păstrare a confidențialității, Secret Network se asigură că datele rămân confidențiale, permițând în același timp calcule și interacțiuni complexe. Tokenul nativ, SCRT, este utilizat pentru comisioane de tranzacție, miză și guvernare, dând putere utilizatorilor să participe la operațiunile rețelei și la procesele de luare a deciziilor. Secret Network își propune să îmbunătățească confidențialitatea și funcționalitatea aplicațiilor blockchain, făcându-le potrivite pentru cazurile de utilizare în care confidențialitatea datelor este primordială."
    },
    "STARS": {
      "description": "Indicatorul nativ al Stargaze<inlang-LineFeed>\nStargaze este o platformă inovatoare din ecosistemul Cosmos axată pe NFT. Oferă un spațiu descentralizat în care creatorii își pot bate, tranzacționa și gestiona NFT-urile cu ușurință. Natura descentralizată a platformei asigură că creatorii păstrează controlul deplin asupra activelor lor digitale, sporind securitatea și drepturile de proprietate. Interfața ușor de utilizat și infrastructura robustă a lui Stargaze îl fac alegerea ideală pentru artiștii și colecționarii care doresc să se implice cu NFT într-o manieră descentralizată."
    },
    "HUAHUA": {
      "description": "Jetonul nativ al lanțului Chihuahua<inlang-LineFeed>\nChihuahua își propune să promoveze o comunitate vibrantă și interactivă prin platforma sa blockchain, care pune accent pe implicarea socială și divertisment. Tokenul nativ, HUAHUA, este folosit pentru diferite activități din ecosistem, inclusiv recompense, miza și guvernare. Abordarea unică a lui Chihuahua combină tehnologia blockchain cu implicarea comunității, oferind un mediu dinamic și plăcut pentru utilizatorii săi."
    },
    "XPRT": {
      "description": "Tokenul XPRT este în primul rând un simbol de guvernare pentru lanțul Persistence.<inlang-LineFeed>\nPersistența își propune să facă o punte între finanțarea tradițională și finanțarea descentralizată (DeFi), permițând tokenizarea activelor din lumea reală. Platforma acceptă diverse produse financiare, inclusiv staking-as-a-service, tranzacționarea cu mărfuri și finanțarea datoriilor. Persistența folosește SDK-ul Cosmos pentru interoperabilitate și scalabilitate, asigurând o integrare perfectă cu alte rețele blockchain. Tokenul nativ, XPRT, este utilizat pentru miza, guvernare și securizarea rețelei. Misiunea Persistenței este de a crea un ecosistem financiar descentralizat care să aducă soluții de nivel instituțional în spațiul blockchain."
    },
    "AKT": {
      "description": "Akash Token (AKT) este jetonul utilitar nativ al rețelei Akash, folosit ca mijloc principal de guvernare, securizare a blockchain-ului, stimularea participanților și un mecanism implicit de stocare și schimb de valoare.<inlang-LineFeed>\nAkash Network revoluționează industria cloud computing cu piața sa descentralizată, care valorifică resursele de calcul subutilizate. Prin conectarea utilizatorilor cu furnizori care oferă capacitate de calcul neutilizată, Akash oferă o alternativă mai accesibilă și mai flexibilă la serviciile cloud convenționale. Această abordare descentralizată nu numai că reduce costurile, ci și îmbunătățește securitatea și rezistența, deoarece datele și aplicațiile sunt distribuite pe mai multe noduri, mai degrabă decât pe servere centralizate.<inlang-LineFeed>\nRețeaua Akash își folosește tokenul nativ, AKT, pentru a facilita tranzacțiile și pentru a stimula participanții din ecosistem. Utilizatorii pot plăti pentru serviciile cloud folosind AKT, în timp ce furnizorii câștigă AKT oferindu-și resursele de calcul. Natura open-source a rețelei și compatibilitatea cu marile platforme cloud îi sporesc și mai mult atractivitatea, permițând integrarea fără probleme și adoptarea pe scară largă. Modelul inovator al Akash Network este gata să perturbe peisajul tradițional de cloud computing, oferind o soluție descentralizată, eficientă și rentabilă pentru dezvoltatori și întreprinderi."
    },
    "INJ": {
      "description": "Jetonul INJ este jetonul de guvernare nativ pentru lanțul Injective.<inlang-LineFeed>\nInjective Protocol este o platformă de schimb descentralizată de ultimă oră (DEX) care facilitează tranzacționarea complet descentralizată cu instrumente derivate, futures și piețe spot. Construit pe SDK-ul Cosmos, Injective folosește soluții de scalare de nivel 2 pentru tranzacții de mare viteză cu comisioane mici, asigurând o experiență de tranzacționare eficientă. Designul platformei elimină intermediarii, oferind utilizatorilor control complet asupra activelor și tranzacțiilor lor.<inlang-LineFeed>\nEcosistemul Injective este alimentat de tokenul său nativ, INJ, utilizat pentru guvernare, miza și reducerea taxelor. Prin staking INJ, utilizatorii pot participa la guvernarea rețelei, influențând deciziile cheie și upgrade-urile de protocol. Caracteristicile lui Injective includ tranzacționarea încrucișată, permițând tranzacționarea fără întreruperi a activelor în diferite blockchain-uri și un carnet de comenzi descentralizat pentru transparență și securitate. Injective transformă spațiul DeFi cu o soluție cuprinzătoare și descentralizată pentru tranzacționarea diferitelor instrumente financiare."
    },
    "MKR": {
      "description": "Maker este o platformă de finanțare descentralizată (DeFi) pe blockchain-ul Ethereum care facilitează crearea stablecoin-ului DAI, care este legat de dolarul american.<inlang-LineFeed>\nMaker este o platformă DeFi lider pe Ethereum, cunoscută pentru DAI-ul său stablecoin, care este legat de dolarul american. Utilizatorii pot genera DAI prin blocarea garanțiilor, cum ar fi ETH în Maker Vaults. Protocolul Maker, guvernat de deținătorii de token-uri MKR, asigură stabilitatea și securitatea DAI prin mecanisme de guvernanță descentralizate. Tokenurile MKR sunt folosite pentru votarea propunerilor de guvernare și pentru recapitalizarea sistemului, dacă este necesar. Maker a devenit o piatră de temelie a ecosistemului DeFi, oferind o monedă stabilă fiabilă și descentralizată pentru diverse aplicații financiare."
    },
    "KUJI": {
      "description": "Indicatorul nativ de miză și guvernare al lanțului Kujira.<inlang-LineFeed>\nKujira oferă o platformă DeFi cuprinzătoare care include instrumente pentru împrumut, împrumut și cultivarea randamentului, valorificând tehnologia blockchain pentru a oferi o experiență de utilizator transparentă, sigură și eficientă. Tokenul nativ, KUJI, este esențial pentru ecosistem, utilizat pentru comisioane de tranzacție, miză și guvernare. Designul centrat pe utilizator și caracteristicile inovatoare ale Kujira îl fac o alegere populară în spațiul DeFi, permițând utilizatorilor să-și maximizeze profiturile și să își gestioneze eficient activele digitale."
    },
    "BLD": {
      "description": "BLD este simbolul folosit pentru a securiza lanțul Agoric prin staking și pentru a proteja Inter Protocol.<inlang-LineFeed>\nAgoric folosește popularul limbaj de programare JavaScript pentru a oferi o platformă sigură și scalabilă pentru construirea de aplicații descentralizate (dApps). Folosind un limbaj familiar, Agoric își propune să reducă barierele de intrare pentru dezvoltatori și să promoveze adoptarea pe scară largă a tehnologiei blockchain. Tokenul nativ al platformei, BLD, este utilizat pentru miza, securizarea rețelei și guvernanță. Abordarea inovatoare a lui Agoric se concentrează pe permiterea dezvoltării și implementării rapide a dApps, promovând un ecosistem robust de aplicații blockchain interoperabile."
    },
    "STRD": {
      "description": "Indicatorul nativ al lui Stride<inlang-LineFeed>\nStride este un blockchain („zonă”) care oferă lichiditate pentru jetoanele mizate în ecosistemul Cosmos. Utilizatorii își pot miza jetoanele din orice lanț Cosmos folosind Stride, câștigând miza și randamente DeFi în ecosistemul Cosmos IBC. Când utilizatorii își miză jetoanele cu Stride, ei primesc stToken-uri, care pot fi tranzacționate sau răscumpărate în orice moment. Derivatele lichide de miză Stride permit utilizatorilor să păstreze lichiditatea în timp ce câștigă recompense de miză, susținând diverse lanțuri compatibile cu IBC și promovând o participare mai largă DeFi. Tokenul nativ, STRD, este utilizat pentru guvernare și securizarea rețelei."
    },
    "AXL": {
      "description": "Jetonul nativ al lui Axelar<inlang-LineFeed>\nAxelar este o rețea de interoperabilitate descentralizată care conectează diverse ecosisteme blockchain, facilitând comunicarea fără întreruperi și transferul de valoare. Oferind o platformă unificată pentru interacțiunea diferitelor blockchain-uri, Axelar îmbunătățește conectivitatea și funcționalitatea spațiului blockchain. Rețeaua folosește protocoale criptografice avansate și mecanisme de consens pentru a asigura securitatea și fiabilitatea tranzacțiilor încrucișate.<inlang-LineFeed>\nTokenul nativ al rețelei Axelar, AXL, este utilizat pentru taxele de tranzacție, pentru stimularea validatorilor rețelei și pentru guvernare. Prin pariarea AXL, utilizatorii pot securiza rețeaua și pot câștiga recompense, influențând în același timp deciziile cheie privind dezvoltarea platformei. Accentul lui Axelar asupra interoperabilității se extinde la suportarea diferitelor protocoale blockchain, permițând dezvoltatorilor să creeze aplicații care operează pe mai multe lanțuri. Această capacitate este crucială pentru creșterea finanțelor descentralizate (DeFi) și a altor soluții bazate pe blockchain, făcând Axelar vital pentru ecosistemul blockchain în evoluție."
    },
    "JKL": {
      "description": "Indicatorul nativ de miza și guvernare al șacalului.<inlang-LineFeed>\nJackal Network este o platformă de stocare descentralizată concepută pentru a oferi soluții sigure, private și eficiente de stocare a datelor folosind tehnologia blockchain. Prin utilizarea unei rețele distribuite de noduri, Jackal Network asigură redundanța și securitatea datelor, protejând împotriva pierderii datelor și a accesului neautorizat. Platforma folosește tehnici avansate de criptare pentru a menține confidențialitatea datelor, permițând în același timp utilizatorilor să partajeze și să acceseze datele lor fără probleme. Tokenul nativ al rețelei Jackal este utilizat pentru plata taxelor de stocare, miza și participarea la guvernarea rețelei, stimulând utilizatorii să contribuie la securitatea și fiabilitatea rețelei."
    },
    "WHALE": {
      "description": "Jetonul nativ al lanțului Migaloo<inlang-LineFeed>\nMigaloo a apărut ca parte a ecosistemului Terra, dar de atunci a trecut la ecosistemul Cosmos, concentrându-se pe crearea unei platforme descentralizate care echilibrează și distribuie lichiditatea în diferite zone. Caracteristicile cheie includ natura fără permisiune și modulul Alliance, care facilitează miza încrucișată și îmbunătățește securitatea blockchain. Aplicația emblematică a lui Migaloo este White Whale Protocol, un protocol de lichiditate interchain care utilizează tranzacționarea și împrumuturile flash pentru a genera randament pentru stakers. Platforma pune accent pe interoperabilitate, scalabilitate și implicarea comunității, urmărind să fie un jucător esențial în ecosistemul Cosmos."
    },
    "FLIX": {
      "description": "Jetonul nativ de miză al OmniFlix Hub.<inlang-LineFeed>\nOmniFlix este o platformă media descentralizată concepută pentru a împuternici creatorii de conținut prin furnizarea de instrumente pentru distribuirea, monetizarea și gestionarea conținutului digital. Prin utilizarea tehnologiei blockchain, OmniFlix se asigură că creatorii păstrează controlul asupra muncii lor, permițând interacțiuni directe cu publicul lor și fluxuri transparente de venituri. Platforma acceptă diferite tipuri de media, inclusiv video, audio și text, permițând creatorilor să ajungă la un public larg. Tokenul nativ al OmniFlix este utilizat pentru tranzacții, miză și guvernare, stimulând utilizatorii să participe la ecosistemul platformei și să contribuie la creșterea și dezvoltarea acestuia. Platforma își propune să revoluționeze industria media, oferind o alternativă descentralizată la modelele tradiționale de distribuție a conținutului."
    },
    "NTRN": {
      "description": "Indicatorul nativ al lanțului de neutroni.<inlang-LineFeed>\nNeutron este o rețea blockchain concepută pentru a aduce contracte inteligente în ecosistemul Cosmos folosind CosmWasm. Utilizează Interchain Security pentru a se baza pe setul de validatori al Cosmos Hub, sporindu-și securitatea fără a avea nevoie de propriile validatoare. Acest lucru îi permite lui Neutron să ofere aplicații de contract inteligente robuste, încrucișate, în peste 50 de blockchain-uri interconectate. Concentrarea lui Neutron asupra interogărilor și tranzacțiilor interlanț permite extragerea sigură a datelor și executarea tranzacțiilor pe mai multe lanțuri, încurajând dezvoltarea de aplicații complexe și descentralizate în cadrul rețelei Cosmos."
    },
    "PICA": {
      "description": "Indicatorul nativ de miză și guvernare al Composable.<inlang-LineFeed>\nPicasso face parte din rețeaua IBC și își propune să ofere soluții modulare, interoperabile, adaptate pentru DeFi și alte aplicații blockchain. Picasso permite o legătură bazată pe IBC între Cosmos, Solana, Ethereum și Polkadot. Angajamentul lui Picasso față de inovare și interoperabilitate îl face un jucător important în peisajul blockchain în evoluție, oferind instrumente și infrastructură care răspund diverselor cazuri de utilizare blockchain."
    },
    "ARCH": {
      "description": "Indicatorul nativ al rețelei Archway<inlang-LineFeed>\nArchway își propune să stimuleze dezvoltatorii prin partajarea unei părți din taxele de tranzacție generate de aplicațiile lor descentralizate (dApps) construite pe platformă. Această abordare inovatoare ajută la alinierea intereselor dezvoltatorilor cu creșterea și sustenabilitatea rețelei. Jetonul nativ Archway, ARCH, este folosit pentru miza, guvernare și distribuirea recompenselor către dezvoltatori. Folosind SDK-ul Cosmos, Archway asigură interoperabilitatea și scalabilitatea, permițând dezvoltatorilor să construiască și să implementeze dApp-uri eficiente și de înaltă performanță."
    },
    "PASG": {
      "description": "Indicatorul nativ de miză și guvernare al lanțului Passage.<inlang-LineFeed>\nPassage.io oferă un mediu descentralizat pentru crearea, distribuirea și monetizarea experiențelor și conținutului virtual. Prin valorificarea tehnologiei blockchain, Passage.io asigură proprietatea sigură și tranzacții transparente pentru activele digitale. Platforma acceptă o gamă largă de conținut virtual, inclusiv realitate virtuală (VR), realitate augmentată (AR) și alte experiențe imersive. Utilizatorii își pot crea și partaja conținutul, interacționa cu ceilalți și pot câștiga recompense prin simbolul nativ al platformei, PASS. Passage.io își propune să revoluționeze industria conținutului virtual, oferind o alternativă descentralizată la modelele tradiționale de distribuție a conținutului."
    },
    "SOL": {
      "description": "Solana este o platformă blockchain de înaltă performanță, cunoscută pentru vitezele sale rapide de tranzacție, costurile reduse și scalabilitate, ideală pentru aplicații descentralizate și proiecte cripto.<inlang-LineFeed>\nSolana este renumită pentru debitul său ridicat de tranzacție, obținut prin mecanismul său unic de consens Proof of History (PoH) combinat cu Proof of Stake (PoS). Această arhitectură permite Solana să susțină o gamă largă de aplicații descentralizate (dApps) și proiecte cripto, fără a compromite securitatea sau descentralizarea. Tokenul nativ, SOL, este utilizat pentru comisioane de tranzacție, miza și guvernare, jucând un rol vital în ecosistem. Infrastructura robustă a Solanei a atras numeroase proiecte, solidificându-și poziția de platformă blockchain de top."
    }
  }
}