{
  "osmosis": {
    "DHP": {
      "description": "Indicatorul nativ al dHealth<inlang-LineFeed>\ndHealth Network este un sistem de operare pentru Web3 Healthcare. Oferă componente Web3, cum ar fi identitate digitală descentralizată, plată digitală și acces la date controlat de utilizator pentru a susține dApps și modele de afaceri la intersecția dintre asistența medicală și tehnologia blockchain."
    },
    "PEPE(dot)pica": {
      "description": "PEPE este un memecoin deflaționist lansat pe Ethereum. "
    },
    "CRV(dot)pica": {
      "description": "CRV este simbolul de guvernare pentru Curve Finance."
    },
    "ezETH(dot)pica": {
      "description": "Un Liquid Restaking Token (LRT) și un manager de strategie pentru EigenLayer."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe este un protocol de dolar sintetic construit pe Ethereum."
    },
    "ENA(dot)pica": {
      "description": "Indicatorul de guvernare nativ al Ethenei."
    },
    "eETH(dot)pica": {
      "description": "eETH este un token de miza lichid restabilit nativ pe Ethereum."
    },
    "pxETH(dot)pica": {
      "description": "pxETH este construit pe platforma Pirex și formează baza protocolului Dinero."
    },
    "crvUSD(dot)pica": {
      "description": "O monedă stabilă cu poziția de datorie garantată (CDP) de Curve DAO."
    },
    "ETH(dot)pica": {
      "description": "Jetonul nativ al Ethereum, legat prin IBC.<inlang-LineFeed>\nEther este simbolul nativ al blockchain-ului Ethereum. Acesta alimentează o gamă largă de aplicații descentralizate și contracte inteligente pe platformă. Această versiune specifică a fost realizată prin implementarea de către Picasso a IBC pe Ethereum."
    },
    "DAI(dot)pica": {
      "description": "O monedă stabilă emisă de Maker Protocol.<inlang-LineFeed>\nDAI, o monedă stabilă emisă de Protocolul Maker, menține o valoare legată de dolarul american. Această versiune specifică a fost realizată prin implementarea de către Picasso a IBC pe Ethereum."
    },
    "FXS(dot)pica": {
      "description": "Indicatorul de guvernare al ecosistemului Frax.<inlang-LineFeed>\nFrax Shares este simbolul de guvernanță și utilitate al Protocolului Frax. Joacă un rol crucial în menținerea stabilității monedei stabile FRAX. Deținătorii de FXS pot participa la deciziile de guvernare și pot beneficia de creșterea și veniturile protocolului, deoarece simbolul captează taxe."
    },
    "FRAX(dot)pica": {
      "description": "Prima monedă stabilă fracționară-algoritmică de la Frax Finance.<inlang-LineFeed>\nFRAX este o monedă stabilă concepută pentru a menține o valoare stabilă față de un dolar american. Este emis de Protocolul Frax, care utilizează o abordare hibridă care combină mecanisme algoritmice cu suport colateral."
    },
    "USDT(dot)pica": {
      "description": "O monedă stabilă emisă de Tether care este legată 1:1 la USD.<inlang-LineFeed>\nUSDT, sau Tether, este o monedă stabilă utilizată pe scară largă, legată de dolarul american, concepută pentru a menține o valoare stabilă și pentru a facilita tranzacțiile. Această versiune specifică a fost realizată prin implementarea de către Picasso a IBC pe Ethereum."
    },
    "sFRAX(dot)pica": {
      "description": "Un seif de miză ERC4626 care distribuie o parte din randamentul Protocolului Frax săptămânal către staker-urile denominate în monede stabile FRAX.<inlang-LineFeed>\nStaked FRAX (sFRAX) este un staking seif ERC4626 care distribuie săptămânal o parte din randamentul Protocolului Frax către stake-urile denominate în stablecoins FRAX. Jetonul sFRAX reprezintă depozite proporționale în seif și este întotdeauna retras pentru monedele stabile FRAX la rata proporțională în orice moment."
    },
    "frxETH(dot)pica": {
      "description": "Un derivat lichid de staking ETH conceput pentru a valorifica ecosistemul Frax.<inlang-LineFeed>\nFrxETH este o monedă stabilă care este legată de ETH, ceea ce înseamnă că 1 frxETH reprezintă întotdeauna 1 ETH."
    },
    "sfrxETH(dot)pica": {
      "description": "Un derivat lichid de staking conceput pentru a acumula randamentul de staking al validatorilor Frax ETH.<inlang-LineFeed>\nSFRXETH este un seif ERC-4626 conceput pentru a acumula randamentul de staking al validatorilor Frax ETH. Le permite utilizatorilor să câștige randament la miza pe frxETH, un tip de Frax Ether."
    },
    "WIHA": {
      "description": "Monedă pentru a sprijini lumea reală în Wilhelmshall im Huy"
    },
    "CRAZYHORSE": {
      "description": "Pentru th"
    },
    "SAIL": {
      "description": "Sail DAO este un DAO de implementare și gestionare a lichidității construit ca o colaborare între Osmosis și Migaloo Blockchains.<inlang-LineFeed>\nSail DAO este un DAO de implementare și gestionare a lichidității construit ca o colaborare între Osmosis și Migaloo Blockchains. Însămânțat atât de Osmosis Community Pool, cât și de Fundația Migaloo, Sail DAO este deschis să asculte oferte de la proiecte bazate pe cosmos care speră să semene lichiditate pentru tokenul lor pe blockchain-ul Osmosis. Odată cu crearea acestui DAO, White Whale DEX este desfășurat pe Osmosis, fiind primul DEX în afară de Osmosis care se implementează pe lanț, este un pas grozav către Osmosis să devină un ecosistem dintr-un appchain. Proiectele incubate Migaloo sunt încurajate să participe la contracte OTC cu Sail DAO pentru a genera sau spori lichiditatea pe Osmosis DEX de la WW. Cu toate acestea, ofertele nu se limitează la proiectele Migaloo, iar lichiditatea nu se limitează la implementarea pe WW DEX. Trezoreria acestui DAO poate fi desfășurată oricum dorește, la discreția alegătorilor Sail DAO. Osmosis CP a primit autorizație de veto asupra oricăror elemente de recuzită introduse în acest DAO și i s-au acordat, de asemenea, drepturi de clawback în cazul în care această întreprindere se îndepărtează vreodată."
    },
    "COCA": {
      "description": "Cosmus Cartol se îmbogățește mereu"
    }
  }
}