{
  "osmosis": {
    "USDT(dot)eth(dot)peggy": {
      "description": "Tether USDt из Ethereum через мост Peggy."
    },
    "USDC(dot)eth(dot)e(dot)matic(dot)axl": {
      "description": "USDC — это полностью обеспеченная стейблкоин-валюта в долларах США, разработанная CENTRE, проектом с открытым исходным кодом, первым из нескольких будущих эмитентов которого является Circle."
    },
    "USDT(dot)inj": {
      "description": "Tether USDt из Ethereum через мост Peggy."
    },
    "JURIS": {
      "description": "Juris Protocol — это кредитная платформа для экосистемы Terra."
    },
    "TON(dot)orai": {
      "description": "Собственный токен TON<inlang-LineFeed>\nToincoin был подключен из The Open Network к Oraichain."
    },
    "POL": {
      "description": "Polygon, ранее известный как Matic Network, представляет собой решение масштабирования уровня 2 для Ethereum, призванное обеспечить более быстрые и дешевые транзакции.<inlang-LineFeed>\nPolygon — это масштабируемое решение уровня 2 для Ethereum, разработанное для улучшения масштабируемости и удобства использования блокчейна Ethereum. Это достигается за счет использования сайдчейнов для вычислений вне цепочки, при этом обеспечивая безопасность активов с помощью фреймворка Plasma и децентрализованной сети валидаторов Proof-of-Stake (PoS). Polygon поддерживает различные проекты DeFi и NFT, предоставляя более быструю, эффективную и недорогую среду для транзакций. Его собственный токен MATIC используется для стейкинга, управления и оплаты комиссий за транзакции в сети. Платформа нацелена на преобразование Ethereum в многоцепочечную систему, похожую на Polkadot, но с преимуществами безопасности и динамичной экосистемы Ethereum."
    },
    "NRIDE": {
      "description": "nRide Токен<inlang-LineFeed>\nnRide разрабатывает протокол вызова такси по принципу Uber, используя смарт-контракты Cosmwasm для оплаты, регистрации водителя и обмена текстовыми сообщениями между пассажиром и водителем, чтобы создать среду общественного транспорта без доверия, которую сможет использовать любая таксомоторная компания."
    },
    "stBTC": {
      "description": "stBTC — это ликвидный основной токен протокола Lorenzo, разработанный для представления биткоинов, зарезервированных для стейкинга в экосистеме Babylon.<inlang-LineFeed><inlang-LineFeed><inlang-LineFeed>\nstBTC является важнейшим компонентом протокола Lorenzo, позволяя держателям биткоинов разблокировать ликвидность своих активов, участвуя в безопасности сетей Proof-of-Stake (PoS). Делая ставку BTC через Lorenzo, пользователи получают stBTC, который можно обменять 1 к 1 на исходный биткоин. Этот механизм позволяет пользователям получать доход, не жертвуя ликвидностью, поскольку stBTC можно свободно использовать в экосистеме Lorenzo DeFi.<inlang-LineFeed>\nИнновационная система двойных токенов stBTC и токенов накопления дохода (Yield Accruing Tokens, YAT) позволяет пользователям не только делать ставки на свои BTC, но и заниматься различными децентрализованными финансовыми видами деятельности, такими как торговля, кредитование и обеспечение. Это повышает полезность и гибкость Bitcoin, предоставляя дополнительные финансовые возможности и одновременно способствуя безопасности сетей PoS.<inlang-LineFeed>\nРоль stBTC в протоколе Lorenzo иллюстрирует его важность в создании тесно взаимосвязанной и эффективной финансовой экосистемы, что делает его ценным активом в более широком ландшафте децентрализованных финансов."
    },
    "BVT0": {
      "description": "Токен Banana Vault - Peelworks Factory II"
    },
    "BVT1": {
      "description": "Токен хранилища бананов - Банановый пляж (🍹,🌴) II"
    },
    "AVAIL(dot)rt": {
      "description": "Avail — это уровень инфраструктуры web3, который позволяет масштабировать и взаимодействовать модульным уровням выполнения с минимальным доверием."
    },
    "AVAIL(dot)eth(dot)rt": {
      "description": "Avail — это уровень инфраструктуры web3, который позволяет масштабировать и взаимодействовать модульным уровням выполнения с минимальным доверием."
    },
    "DEEN": {
      "description": "Обеспеченная золотом стабильная монета Deenar<inlang-LineFeed>\nDeenar Gold (DEEN) — это халяльная стейблкоин, обеспеченная золотом в соотношении 1:1, с возможностью физической поставки золота. 1 DEEN = 1 грамм золота."
    },
    "EURe": {
      "description": "EURe — это обеспеченная евро стейблкоин, выпущенная Monerium.<inlang-LineFeed>\nEURe — первый авторизованный и регулируемый стейблкоин в Европе. Он обеспечен депозитами в евро, хранящимися на отдельных счетах. EURe выпускается Monerium, первым институтом электронных денег (EMI), который стал соответствовать правилам MiCA ЕС."
    },
    "ANDR": {
      "description": "Собственный токен для стейкинга и управления Andromeda"
    }
  },
  "osmosistestnet": {
    "KIMA": {
      "description": "Собственный токен Kima Chain"
    }
  }
}