{
  "osmosis": {
    "STOS": {
      "description": "Монета STOS — это собственный токен для блокчейна Stratos. Stratos — новаторский поставщик услуг децентрализованной инфраструктуры, революционизирующий ИИ и DePIN с помощью передовых децентрализованных решений в области хранения, вычислений, баз данных и блокчейн-сервисов. Мы расширяем возможности разработчиков Web 3.0 и dApps с помощью наших масштабируемых, надежных и высокопроизводительных сетей.<inlang-LineFeed>\nВозглавляя следующее поколение децентрализованной сети данных, Stratos повышает масштабируемость блокчейна, сохраняя основные преимущества распределенного протокола — владение данными, прослеживаемость, проверяемость и конфиденциальность. Примите будущее Web 3.0 со Stratos, где передовые инновации встречаются с бесшовной децентрализацией. Децентрализованная сеть хранения Stratos позволяет проектам освободиться от централизованных зависимостей, предлагая надежные решения для хранения, которые повышают производительность и децентрализацию. Превосходя централизованные облачные сервисы, такие как Google Drive, наш механизм консенсуса Proof-of-Traffic вознаграждает поставщиков сетевых узлов на основе использования файлов в реальном времени. С момента запуска блокчейна Stratos и основной сети децентрализованного хранилища в сентябре 2023 года более 800 активных узлов ресурсов хранения по всему миру внесли свой вклад в общую емкость, приближающуюся к 14 ПБ. Кроме того, наша служба API для потоковой передачи видео позволяет вашей платформе транслировать прямые трансляции событий и контента плавно и безопасно."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase обернула биткоин на Axelar"
    },
    "DOGE": {
      "description": "Собственный токен Dogecoin.<inlang-LineFeed>\nDogecoin (DOGE) — это криптовалюта, созданная в качестве игривого дани уважения, известная своим дружелюбным сообществом, происхождением от мема о породе сиба-ину и доступными, быстрыми транзакциями."
    },
    "LTC": {
      "description": "Валюта Litecoin.<inlang-LineFeed>\nLitecoin (LTC) — одноранговая криптовалюта, созданная в 2011 году Чарли Ли как более легкая альтернатива Bitcoin. Она отличается более быстрым временем генерации блоков и другим алгоритмом хеширования (Scrypt), что позволяет быстрее обрабатывать транзакции и взимать более низкие комиссии. Часто называемый «серебром по сравнению с золотом Bitcoin», Litecoin разработан для предоставления более эффективного и доступного варианта цифровых платежей."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH) — это цифровая монета, предназначенная для быстрых и экономически эффективных транзакций.<inlang-LineFeed>\nBitcoin Cash (BCH) — это одноранговая криптовалюта, созданная как форк Bitcoin (BTC) в 2017 году для решения проблем масштабируемости. Она увеличивает пропускную способность транзакций, позволяя использовать большие размеры блоков, что позволяет проводить более быстрые и дешевые транзакции по сравнению с Bitcoin. Bitcoin Cash стремится стать более практичной цифровой наличностью для повседневного использования, уделяя первостепенное внимание эффективности и низким комиссиям за финансовые транзакции в глобальном масштабе."
    }
  }
}