{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network — это модульная сеть передачи данных, предназначенная для предоставления разработчикам и пользователям быстрого, надежного и масштабируемого доступа к данным блокчейна.<inlang-LineFeed>\nLava Network — это инновационная блокчейн-платформа, которая направлена на раскрытие всего потенциала децентрализованных приложений путем предоставления модульной сети доступа к данным. Эта платформа позволяет разработчикам легко подключаться к нескольким блокчейнам с помощью быстрых и надежных служб RPC (удаленный вызов процедур). Используя одноранговую сеть операторов узлов, Lava обеспечивает высокую производительность и низкую задержку для запросов данных в более чем 30 экосистемах блокчейнов. Собственный токен LAVA используется для защиты сети, вознаграждения операторов узлов и управления. Цель Lava Network — создать бесшовную и эффективную инфраструктуру данных, которая поддерживает масштабируемость и гибкость экосистемы Web3."
    },
    "UM": {
      "description": "Родной знак Пенумбры.<inlang-LineFeed>\nПолностью приватная кросс-чейн сеть с доказательством доли владения и децентрализованная биржа для Cosmos и не только."
    },
    "TRX": {
      "description": "TRONIX — это собственный токен основной сети протокола TRON, выпущенный TRON DAO, известный как TRX.<inlang-LineFeed>\nTron — это децентрализованная операционная система на основе блокчейна, во многом похожая на Ethereum, которая направлена на продвижение децентрализации Интернета и его инфраструктуры. По своей сути Tron — это платформа смарт-контрактов, которая обеспечивает высокую пропускную способность, высокую масштабируемость и высокую доступность для всех децентрализованных приложений (DApps) в экосистеме TRON. Блокчейн Tron построен вокруг удобства использования его собственного токена Tronix (TRX)."
    },
    "USDT(dot)trx": {
      "description": "USDT — официальный стейблкоин, выпущенный Tether в сети TRON."
    },
    "TRX(dot)rt": {
      "description": "TRONIX — это собственный токен основной сети протокола TRON, выпущенный TRON DAO, известный как TRX."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT — официальный стейблкоин, выпущенный Tether в сети TRON."
    },
    "COSMO": {
      "description": "Cosmo — лучшая валюта во вселенной.<inlang-LineFeed>\nМы стремимся создать децентрализованное сообщество, используя передовые технологии."
    },
    "BTC": {
      "description": "Биткоин, первая и самая известная криптовалюта, позволяет осуществлять децентрализованные одноранговые транзакции в защищенной сети блокчейн, выступая в качестве «цифрового золота».<inlang-LineFeed>\nBitcoin, часто называемый BTC, является первой и самой известной криптовалютой, представленной в 2009 году анонимным лицом, известным как Сатоши Накамото. Он был разработан как децентрализованная цифровая валюта, позволяющая совершать одноранговые транзакции без необходимости в центральном органе или посреднике. Bitcoin работает на основе технологии, называемой блокчейн, распределенной бухгалтерской книгой, которая записывает все транзакции в сети компьютеров. Безопасность и целостность блокчейна поддерживаются с помощью процесса, называемого майнингом, в котором участники решают сложные математические задачи для проверки и добавления новых транзакций в блокчейн. Децентрализованная природа Bitcoin и ограниченное предложение, ограниченное 21 миллионом монет, способствовали его статусу «цифрового золота» и средства сбережения.<inlang-LineFeed>\nBitcoin оказал значительное влияние на финансовый мир, вдохновив разработку тысяч других криптовалют и технологий блокчейна. Его принятие росло с годами, и многочисленные торговцы и поставщики услуг принимают его в качестве способа оплаты. Кроме того, Bitcoin стал популярным инвестиционным активом, привлекая как индивидуальных, так и институциональных инвесторов. Несмотря на свою волатильность и проблемы регулирования, Bitcoin остается доминирующей силой в криптопространстве, символизируя потенциал более открытой и инклюзивной финансовой системы. Его влияние выходит за рамки финансов, поскольку он продолжает стимулировать инновации в таких областях, как децентрализованные финансы (DeFi), управление цепочками поставок и цифровая проверка личности."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH) — это децентрализованная система блокчейна с открытым исходным кодом, включающая в себя функциональность смарт-контрактов. Это собственная криптовалюта платформы Ethereum, часто рассматриваемая как вторая по популярности цифровая валюта после Bitcoin. Ethereum был предложен в конце 2013 года, а его разработка была профинансирована в 2014 году, что привело к запуску его сети 30 июля 2015 года.<inlang-LineFeed>\nETH, как цифровая валюта, используется для различных целей в экосистеме Ethereum, включая выполнение децентрализованных смарт-контрактов и как способ оплаты. В отличие от Bitcoin, Ethereum был разработан как платформа для приложений, которые могут работать без необходимости в посредниках, используя технологию блокчейна. Это сделало Ethereum ведущей платформой для различных приложений, включая децентрализованные финансы (DeFi), невзаимозаменяемые токены (NFT) и многое другое. Ethereum постоянно развивается, и значительное обновление называется Ethereum 2.0, которое направлено на улучшение его масштабируемости, безопасности и устойчивости."
    },
    "COOK": {
      "description": "COOK — это токен управления для Start.Cooking, ведущей фабрики токенов на Cosmos."
    },
    "ROUTE": {
      "description": "Собственный токен Router Chain<inlang-LineFeed>\nRouter Chain — это PoS L1, который позволяет осуществлять мостовое соединение с отслеживанием состояния, что позволяет создавать по-настоящему многоцепочечные децентрализованные приложения, способные абстрагировать цепочки от пользователей и агрегировать ликвидность по нескольким цепочкам."
    },
    "allOP": {
      "description": "Сплав вариантов OP-активов на Osmosis."
    },
    "allSHIB": {
      "description": "Сплав вариантов активов SHIB на Осмосе."
    },
    "allARB": {
      "description": "Сплав вариантов активов ARB на Osmosis."
    },
    "allLINK": {
      "description": "Сплав вариантов активов LINK на Osmosis."
    },
    "allPEPE": {
      "description": "Сплав вариантов активов PEPE на Osmosis."
    },
    "allDOT": {
      "description": "Сплав вариантов активов DOT на Osmosis."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Синтетическая версия USDT, выпущенная Router, которую можно развернуть в USDT в нескольких цепочках."
    },
    "DEEN": {
      "description": "Обеспеченная золотом стабильная монета Deenar"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC — это полностью обеспеченная стейблкоин-валюта в долларах США, разработанная CENTRE, проектом с открытым исходным кодом, первым из нескольких будущих эмитентов которого является Circle."
    },
    "MARS(dot)mars": {
      "description": "Токен Mars Protocol (до миграции)<inlang-LineFeed>\nДавайте в долг, берите в долг и зарабатывайте с помощью автономного кредитного протокола во вселенной Cosmos. Открыто для всех, закрыто для всех."
    },
    "UWU(dot)pica": {
      "description": "Единорог из Соланы через Picasso IBC"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nБаллы лояльности сообщества."
    },
    "XTRUMP": {
      "description": "Представительский заводской токен для Trump Kemistry"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Tether USDt из Ethereum через мост Peggy."
    },
    "LINK(dot)axl": {
      "description": "Промежуточное программное обеспечение на основе блокчейна, выступающее в качестве моста между криптовалютными смарт-контрактами, потоками данных, API и традиционными платежами по банковским счетам."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU — это полностью децентрализованный общественный эксперимент, в котором утверждается, что половина токенов была отправлена Виталику, а другая половина была заблокирована в пуле Uniswap, а ключи сожжены."
    },
    "ARB(dot)axl": {
      "description": "Собственный токен Arbitrum"
    },
    "PEPE(dot)axl": {
      "description": "Pepe — это основанный на сообществе мемкойн с одной миссией: сделать мемкойны снова великими. Созданный в честь культового мема, который мы все знаем и любим, Pepe здесь, чтобы занять место самого мемного мемкойна из всех существующих, подпитываемого исключительно меметической силой. Pepe — для людей."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Собственный токен для комиссий, управления, ставок и связывания платформы Polkadot."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL) — это собственный актив блокчейна Solana."
    },
    "OP": {
      "description": "Управленческий токен Оптимизма"
    },
    "DOT(dot)pica": {
      "description": "Собственный токен для комиссий, управления, ставок и связывания платформы Polkadot."
    },
    "fBAD": {
      "description": "Фракционированные плохие дети<inlang-LineFeed>\nФракционированный Bad Kids NFT через Fractal.fun"
    },
    "fMAD": {
      "description": "Фракционированные Безумные Ученые<inlang-LineFeed>\nФракционированные безумные ученые NFT через Fractal.fun"
    },
    "fSLOTH": {
      "description": "Фракционированное общество ленивцев Селестины<inlang-LineFeed>\nФракционированное общество ленивцев Селестины NFT через Fractal.fun"
    },
    "fNUT": {
      "description": "Фракционированные орехи DAONuts<inlang-LineFeed>\nФракционированный DAONuts NFT через Fractal.fun"
    },
    "MARS": {
      "description": "Mars Protocol — это перекрестно обеспеченный протокол денежного рынка на нейтронах и осмосе.<inlang-LineFeed>\nДавайте в долг, берите в долг и зарабатывайте с помощью автономного кредитного протокола во вселенной Cosmos. Открыто для всех, закрыто для всех."
    },
    "TON(dot)orai": {
      "description": "Собственный токен TON"
    },
    "TON": {
      "description": "Toncoin ($TON) — это собственная криптовалюта блокчейна TON (The Open Network).<inlang-LineFeed>\nTON (The Open Network) — это децентрализованный блокчейн уровня 1, разработанный для масштабируемости, скорости и эффективности. Первоначально он был задуман создателями Telegram, но позже был передан сообществу с открытым исходным кодом для поддержки и расширения."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Родной токен Симфонии"
    }
  }
}