{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One разрабатывает решение для кросс-чейн свопов Bitcoin, позволяющее осуществлять быстрые и безопасные свопы с нулевым проскальзыванием по уровням 2 Bitcoin.<inlang-LineFeed>\nPersistence One разрабатывает решение для взаимодействия Bitcoin, чтобы обеспечить возможность кросс-чейн свопов по уровням 2 биткойна. Быстрое развертывание уровней 2 биткойна и сайдчейнов привело к значительному увеличению вариантов BTC, что привело к фрагментации и нанесло ущерб масштабируемости BTCfi. Persistence One решает эту проблему напрямую, предлагая быстрые кросс-чейн свопы с нулевым проскальзыванием, что позволяет BTC и связанным активам беспрепятственно перемещаться между различными уровнями 2."
    },
    "INT3": {
      "description": "Собственный токен блокчейна Int3face<inlang-LineFeed>\nInt3face — это кросс-чейн-мост, соединяющий экосистему Cosmos с другими блокчейнами."
    },
    "DOGE(dot)int3": {
      "description": "Dogecoin на Int3face"
    },
    "BTC(dot)int3": {
      "description": "Биткоин на Int3face"
    },
    "BCH(dot)int3": {
      "description": "Bitcoin-Cash на Int3face"
    },
    "LTC(dot)int3": {
      "description": "Лайткоин на Int3face"
    },
    "STOS": {
      "description": "Монета STOS — это токен для блокчейна Stratos (STOS), основанного на космосе.<inlang-LineFeed>\nStratos — первая децентрализованная инфраструктура, которая обеспечивает масштабируемое, надежное, самобалансирующееся хранилище, вычисления на базе искусственного интеллекта и сеть баз данных, а также предлагает надежную основу для обработки данных."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Стейблкоин Tether в долларах США от Arbitrum на Axelar"
    },
    "USDT(dot)axl": {
      "description": "USD-стейблкоин Tether от Optimism на Axelar"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Стейблкоин USD Tether от Polygon на Axelar"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase обернула биткоин на Axelar"
    },
    "FBTC(dot)axl": {
      "description": "Запустите Bitcoin на Axelar"
    },
    "LBTC(dot)axl": {
      "description": "Ломбард поставил биткоины на Axelar"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC подключен через маршрутизатор."
    },
    "QSR(dot)legacy": {
      "description": "Токен QSR был преобразован в устаревший токен, и в настоящее время осуществляется миграция в экосистему EVM.<inlang-LineFeed>\nQuasar — первая децентрализованная платформа управления активами (DAM), реализованная IBC. Безопасный, не требующий разрешений, компонуемый и диверсифицированный межцепной опыт DeFi наконец-то здесь."
    }
  }
}