{
  "osmosis": {
    "XPRT": {
      "description": "Persistence One, Bitcoin Katman 2'lerinde hızlı, kaymasız ve güvenli takaslara olanak tanıyan bir Bitcoin Zincirler Arası Takas çözümü oluşturuyor.<inlang-LineFeed>\nPersistence One, Bitcoin Katman 2'lerinde çapraz zincir takaslarını etkinleştirmek için bir Bitcoin birlikte çalışabilirlik çözümü oluşturuyor. Bitcoin L2'lerinin ve yan zincirlerinin hızla yaygınlaşması, BTC varyantlarında önemli bir artışa yol açarak parçalanmaya ve BTCfi ölçeklenebilirliğine zarar verdi. Persistence One, BTC ve ilgili varlıkların farklı L2'ler arasında sorunsuz bir şekilde hareket etmesini sağlayan hızlı, sıfır kaymalı, çapraz zincir takasları sunarak bu sorunu doğrudan ele alıyor."
    },
    "INT3": {
      "description": "Int3face blockchain yerel tokeni<inlang-LineFeed>\nInt3face, Cosmos ekosistemini diğer blok zincirleriyle birbirine bağlayan bir çapraz zincir köprüsüdür."
    },
    "DOGE(dot)int3": {
      "description": "Int3face'te Dogecoin"
    },
    "BTC(dot)int3": {
      "description": "Int3face'te Bitcoin"
    },
    "BCH(dot)int3": {
      "description": "Int3face'te Bitcoin-Cash"
    },
    "LTC(dot)int3": {
      "description": "Litecoin Int3face'de"
    },
    "STOS": {
      "description": "STOS coin, Stratos (STOS) kozmos tabanlı blok zincirinin tokenidir<inlang-LineFeed>\nStratos, ölçeklenebilir, güvenilir, kendi kendini dengeleyen depolama, yapay zeka hesaplama ve veritabanı ağı sağlayan ve veri işleme için sağlam bir temel sunan ilk merkezi olmayan altyapıdır."
    },
    "USDT(dot)e(dot)arb(dot)axl": {
      "description": "Axelar'da Arbitrum'dan Tether'in USD stablecoin'i"
    },
    "USDT(dot)axl": {
      "description": "Optimism'den Tether'in USD sabit parası Axelar'da"
    },
    "USDT(dot)e(dot)matic(dot)axl": {
      "description": "Polygon'dan Tether'in USD sabit parası Axelar'da"
    },
    "BTC(dot)e(dot)base(dot)axl": {
      "description": "Coinbase, Axelar'da Bitcoin Sarmaladı"
    },
    "FBTC(dot)axl": {
      "description": "Axelar'da Bitcoin'i Ateşle"
    },
    "LBTC(dot)axl": {
      "description": "Lombard, Axelar'da Bitcoin'i Stake Etti"
    },
    "RBTC(dot)rt": {
      "description": "Roostock BTC Router üzerinden köprülendi."
    },
    "QSR(dot)legacy": {
      "description": "QSR token'ı eski bir token'a dönüştürüldü ve şu anda EVM ekosistemine geçiş süreci devam ediyor.<inlang-LineFeed>\nQuasar, IBC tarafından etkinleştirilen ilk merkezi olmayan varlık yönetimi (DAM) platformudur. Güvenli, izinsiz, birleştirilebilir ve çeşitlendirilmiş bir zincirler arası DeFi deneyimi sonunda burada."
    }
  }
}