{
  "osmosis": {
    "N43": {
      "description": "N43 ve BitSong Müzik FanTokenı"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether, Solana'da yerel olarak yayınlandı."
    },
    "ARB": {
      "description": "Arbitrum'un yönetişim tokenı<inlang-LineFeed>\nArbitrum, Ethereum için işlem hızını artıran ve maliyetleri azaltan bir Katman 2 ölçeklendirme çözümüdür. Akıllı sözleşmeleri ve merkezi olmayan uygulamaları (dApps) desteklemek için tasarlanan Arbitrum, Ethereum'un ekosistemiyle uyumluluğu korurken ölçeklenebilirliği geliştirmeyi hedefliyor."
    },
    "RAKOFF": {
      "description": "Rakoff Token, Terra Classic'in Meme Token'ıdır"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto, oyun, DEFI ve eğlenceli Dapp'leri benzersiz bir Web3 ekosisteminde harmanlıyor. Tüm Gelotto ürünlerinden kazanç elde ederek evin bir parçası olmak için bize katılın. Ana hedefimiz? Açık, erişilebilir ve eğlenceli Dapp'lerle kitleleri Web3'e getirmek."
    },
    "ETH": {
      "description": "Ethereum, akıllı sözleşmeleri ve dApp'leri çalıştırmak için merkezi olmayan bir blockchain platformudur ve yerel kripto para birimi Ether (ETH) ile dijital para biriminin ötesinde çok yönlü bir ekosisteme olanak tanır.<inlang-LineFeed>\nETH olarak sembolize edilen Ethereum, Vitalik Buterin liderliğindeki bir ekip tarafından 2015 yılında tanıtılan çığır açan bir kripto para ve blockchain platformudur. Öncelikle dijital para birimi olarak hizmet veren Bitcoin'in aksine Ethereum, akıllı sözleşmeleri ve merkezi olmayan uygulamaları (dApp'ler) çalıştırmak için merkezi olmayan bir platform olacak şekilde tasarlanmıştır. Bu akıllı sözleşmeler, koşulların doğrudan koda yazıldığı, aracılar olmadan güvenilir ve otomatik işlemlere olanak tanıyan, kendi kendini yürüten sözleşmelerdir. Ethereum'un blok zinciri, finansal hizmetlerden oyunlara kadar çok çeşitli uygulamalara ev sahipliği yapabilir ve bu da onu blockchain teknolojisi dünyasında çok yönlü ve güçlü bir araç haline getirir.<inlang-LineFeed>\nEthereum'un en dikkate değer özelliklerinden biri, ağdaki işlem ücretleri ve hesaplama hizmetleri için ödeme yapmak için kullanılan yerel kripto para birimi Ether'dir (ETH). Ethereum aynı zamanda geleneksel finansal sistemleri blockchain tabanlı alternatiflerle yeniden yaratmayı amaçlayan merkezi olmayan finansın (DeFi) patlayıcı büyümesinin de omurgası oldu. Ek olarak Ethereum, iş kanıtından (PoW) hisse kanıtı (PoS) fikir birliği mekanizmalarına geçiş yoluyla ölçeklenebilirliği, güvenliği ve enerji verimliliğini artırmayı amaçlayan, Ethereum 2.0 olarak bilinen önemli bir yükseltmeden geçiyor. Bu geçişin ağın performansını artırması ve çevresel etkisini azaltması, Ethereum'un blockchain ekosistemindeki lider platform konumunu daha da sağlamlaştırması bekleniyor."
    },
    "ATOM": {
      "description": "Cosmos Hub'ın yerel stake ve yönetişim tokenı.<inlang-LineFeed>\nCosmos ağının yerel kripto para birimi olan ATOM, projenin 'Blok Zincirlerinin İnterneti' yaratma hedefine ulaşmak için gereklidir. 2019 yılında başlatılan Cosmos, mevcut blockchain ekosistemlerinde yaygın olan ölçeklenebilirlik, kullanılabilirlik ve birlikte çalışabilirlik sorunlarını çözmeyi amaçlıyor. Ağın merkezi blok zinciri olan Cosmos Hub, işlem ücretleri, staking ve yönetim için ATOM'u kullanıyor. Kullanıcılar, ATOM'u stake ederek ödüller kazanabilir ve yönetime katılarak ağ yükseltmeleri ve değişiklikleriyle ilgili kararları etkileyebilir.<inlang-LineFeed>\nCosmos, yüksek işlem verimi ve hızlı sonuç elde etmek için Tendermint konsensüs algoritmasından yararlanır. Blok Zincirleri Arası İletişim (IBC) protokolü, farklı blok zincirleri arasında kesintisiz veri ve değer aktarımına olanak tanıyarak birbirine yüksek düzeyde bağlı ve işbirliğine dayalı bir ekosistemi teşvik eder. Cosmos'un sunduğu esneklik ve ölçeklenebilirlik, çok sayıda projenin ilgisini çekerek kullanışlılığını ve benimsenmesini artırdı. ATOM'un ağı güvence altına alma ve yönetimi kolaylaştırmadaki rolü, onun daha geniş blockchain ortamındaki öneminin altını çiziyor."
    },
    "BNB": {
      "description": "BNB, Binance borsasının yerel kripto para birimidir ve işlem ücretlerini ödemek ve Binance ekosistemindeki çeşitli özellik ve hizmetlere katılmak için kullanılır.<inlang-LineFeed>\nBNB veya Binance Coin, dünyanın en büyük kripto para borsalarından biri olan Binance borsasının yerel kripto para birimidir. Başlangıçta 2017 yılında Ethereum blok zincirinde bir ERC-20 tokeni olarak başlatılan BNB, o zamandan beri Binance'in kendi blok zinciri Binance Chain'e taşındı. BNB, Binance platformunda, BNB ile ödeme yapıldığında yatırımcıların işlem ücretlerinin azaltılması, Binance Launchpad'de token satışlarına katılım ve daha fazlası gibi çeşitli işlemleri kolaylaştırmak için oluşturuldu. Zamanla BNB'nin kullanımı Binance platformunun ötesine geçerek ürün ve hizmet ödemeleri, çevrimiçi ve çevrimdışı ve hatta ortaklar aracılığıyla seyahat düzenlemeleri rezervasyonu dahil olmak üzere çeşitli uygulamalarda kullanıldı.<inlang-LineFeed>\nBNB, geniş kullanım alanına ek olarak, koin yakımı olarak bilinen benzersiz bir deflasyon mekanizmasına da sahiptir. Binance, her çeyrekte kârının %20'sini BNB'yi geri satın almak ve yakmak için kullanmayı taahhüt ederek zaman içinde toplam arzı etkili bir şekilde azaltıp kıtlığını artırıyor. Bu mekanizma, arzını kontrol ederek BNB'nin değerini artırmayı amaçlıyor. Akıllı sözleşmeleri çalıştıran ve Ethereum Sanal Makinesi (EVM) ile uyumlu olan paralel bir blockchain olan Binance Smart Chain'in (BSC) devam eden gelişimi, merkezi olmayan finans (DeFi) uygulamalarını ve diğer blockchain tabanlı projeleri destekleyerek BNB'nin faydasını daha da artırıyor. BNB'nin hem Binance ekosistemindeki hem de daha geniş kripto pazarındaki rolü büyümeye devam ediyor ve bu da onu kripto para birimi alanında önemli bir varlık haline getiriyor."
    },
    "MATIC": {
      "description": "Daha önce Matic Network olarak bilinen Polygon, Ethereum için daha hızlı ve daha ucuz işlemler sağlamayı amaçlayan bir Katman 2 ölçeklendirme çözümüdür.<inlang-LineFeed>\nPolygon, Ethereum blok zincirinin ölçeklenebilirliğini ve kullanılabilirliğini geliştirmek için tasarlanmış, Ethereum için bir Katman 2 ölçeklendirme çözümüdür. Bunu, zincir dışı hesaplama için yan zincirleri kullanarak, Plazma çerçevesini ve merkezi olmayan bir Proof-of-Stake (PoS) doğrulayıcı ağını kullanarak varlık güvenliğini sağlayarak başarır. Polygon, işlemler için daha hızlı, daha verimli ve düşük maliyetli bir ortam sağlayarak çeşitli DeFi ve NFT projelerini destekler. Yerel token'ı MATIC, ağ üzerinde stake etme, yönetişim ve işlem ücretlerinin ödenmesi için kullanılıyor. Platform, Ethereum'u Polkadot'a benzer, ancak Ethereum'un güvenliği ve canlı ekosisteminin avantajlarıyla birlikte çok zincirli bir sisteme dönüştürmeyi hedefliyor."
    },
    "AVAX": {
      "description": "Avalanche, yüksek işlem hızları, düşük maliyetleri ve ölçeklenebilirliği ile bilinen, merkezi olmayan uygulamalar ve özel blockchain ağları için ideal olan yüksek performanslı bir blockchain platformudur.<inlang-LineFeed>\nAvalanche, merkezi olmayan uygulamalar (dApp'ler) ve özel blockchain ağları için yüksek düzeyde ölçeklenebilir ve verimli bir ortam sağlamayı amaçlayan, Ava Labs tarafından geliştirilen bir blockchain platformudur. 2020'de piyasaya sürülen Avalanche, Avalanche Consensus adlı yeni bir mutabakat protokolü kullanıyor ve bu, saniyede binlerce işlemi neredeyse anında kesinlik ile işlemesine olanak tanıyor. Platformun mimarisi üç yerleşik blok zinciri içerir: Değişim Zinciri (X-Chain), Sözleşme Zinciri (C-Chain) ve Platform Zinciri (P-Chain), her biri varlık oluşturma, akıllı sözleşmeler gibi farklı amaçlara hizmet eder. ve doğrulayıcıların ve alt ağların koordinasyonu. Avalanche, Avalanche Bridge ve diğer zincirler arası köprüler aracılığıyla Ethereum ve diğer blockchainlerle birlikte çalışabilirliği destekler. Yerel token AVAX, işlem ücretleri, staking ve yönetişim için kullanılıyor ve bu da onu Avalanche ekosisteminin ayrılmaz bir parçası haline getiriyor."
    },
    "LUNC": {
      "description": "Terra Classic'in yerel stake tokenı.<inlang-LineFeed>\nTerra Classic, çeşitli fiat para birimlerine sabitlenmiş UST gibi algoritmik stablecoin'leri kullanarak merkezi olmayan bir finansal altyapı oluşturmak için tasarlandı. Platformun yerel tokenı LUNA, bir bas-yak mekanizması aracılığıyla stabilcoinlerin istikrara kavuşturulmasında çok önemli bir rol oynadı. Önemli zorluklarla karşı karşıya olmasına rağmen Terra Classic, orijinal vizyonu yeniden inşa etmeyi ve geliştirmeyi amaçlayan Terra 2.0'ın yolunu açtı. Terra Classic, merkezi olmayan finans (DeFi) uygulamalarını ve stabilcoin çözümlerini desteklemeye odaklanarak çalışmaya devam ediyor."
    },
    "KAVA": {
      "description": "Kava’nın yerel stake ve yönetişim tokenı<inlang-LineFeed>\nKava, Cosmos SDK ve Ethereum birlikte çalışabilirliğini entegre eden zincirler arası bir platform kullanarak borç verme, borç alma ve stablecoin ihraç etme gibi bir DeFi hizmetleri paketi sunuyor. Kullanıcılar, Kava'nın stablecoin'i USDX'i ödünç almak için varlıklarını teminat altına alabilir veya ödül kazanmak için borç verme ve likidite havuzlarına katılabilirler. Kava'nın yerel token'ı KAVA, ağın stake edilmesi, yönetilmesi ve güvenliğinin sağlanması için kullanılıyor. Platformun amacı, birden fazla blockchain ağını birbirine bağlayan merkezi olmayan, verimli ve erişilebilir bir finansal ekosistem sağlamaktır."
    }
  }
}