{
  "osmosis": {
    "LAVA": {
      "description": "Lava Network, geliştiriciler ve kullanıcılar için blockchain verilerine hızlı, güvenilir ve ölçeklenebilir erişim sağlamak üzere tasarlanmış modüler bir veri ağıdır.<inlang-LineFeed>\nLava Network, modüler bir veri erişim ağı sağlayarak merkezi olmayan uygulamaların tüm potansiyelini açığa çıkarmayı amaçlayan yenilikçi bir blok zinciri platformudur. Bu platform, geliştiricilerin hızlı ve güvenilir RPC (Uzaktan Prosedür Çağrısı) hizmetleri aracılığıyla birden fazla blok zincirine kolayca bağlanmasını sağlar. Lava, düğüm operatörlerinin eşler arası ağından yararlanarak, 30'dan fazla blok zinciri ekosisteminde veri istekleri için yüksek performans ve düşük gecikme sağlar. Yerel belirteç LAVA, ağı güvence altına almak, düğüm operatörlerini ödüllendirmek ve yönetişim için kullanılır. Lava Network'ün amacı, Web3 ekosisteminin ölçeklenebilirlik ve esneklik ihtiyaçlarını destekleyen sorunsuz ve verimli bir veri altyapısı oluşturmaktır."
    },
    "UM": {
      "description": "Penumbra'nın yerel simgesi.<inlang-LineFeed>\nCosmos ve ötesi için tamamen özel, zincirler arası hisse kanıtı ağı ve merkezi olmayan borsa."
    },
    "TRX": {
      "description": "TRONIX, TRON DAO tarafından çıkarılan TRON Protokolünün ana ağa özgü token'ıdır ve TRX olarak bilinir.<inlang-LineFeed>\nTron, Ethereum'a çok benzeyen, İnternet'in ve altyapısının merkeziyetsizliğini ilerletmeyi amaçlayan blok zinciri tabanlı merkezi olmayan bir işletim sistemidir. Özünde Tron, TRON ekosistemindeki tüm Merkezi Olmayan Uygulamalar (DApp'ler) için yüksek verim, yüksek ölçeklenebilirlik ve yüksek kullanılabilirlik sunan akıllı bir sözleşme platformudur. Tron blok zinciri, yerel token'ı Tronix'in (TRX) kullanılabilirliği etrafında oluşturulmuştur."
    },
    "USDT(dot)trx": {
      "description": "USDT, Tether'in TRON ağında yayınladığı resmi stablecoin'dir."
    },
    "TRX(dot)rt": {
      "description": "TRONIX, TRON DAO tarafından çıkarılan TRON Protokolünün ana ağa özgü token'ıdır ve TRX olarak bilinir."
    },
    "USDT(dot)trx(dot)rt": {
      "description": "USDT, Tether'in TRON ağında yayınladığı resmi stablecoin'dir."
    },
    "COSMO": {
      "description": "Cosmo evrendeki en iyi para birimidir.<inlang-LineFeed>\nSon teknolojiyi kullanarak merkezi olmayan bir topluluk oluşturmayı hedefliyoruz."
    },
    "BTC": {
      "description": "İlk ve en bilinen kripto para birimi olan Bitcoin, güvenli bir blok zinciri ağı üzerinde merkezi olmayan eşler arası işlemlere olanak tanıyarak \"dijital altın\" görevi görüyor.<inlang-LineFeed>\nGenellikle BTC olarak adlandırılan Bitcoin, 2009 yılında Satoshi Nakamoto olarak bilinen anonim bir varlık tarafından tanıtılan ilk ve en iyi bilinen kripto para birimidir. Merkezi bir otorite veya aracıya ihtiyaç duymadan eşler arası işlemlere izin veren merkezi olmayan bir dijital para birimi olarak tasarlanmıştır. Bitcoin, bilgisayar ağındaki tüm işlemleri kaydeden dağıtılmış bir defter olan blockchain adı verilen bir teknoloji üzerinde çalışır. Blockchain'in güvenliği ve bütünlüğü, katılımcıların blockchain'e yeni işlemleri doğrulamak ve eklemek için karmaşık matematiksel problemleri çözdüğü madencilik adı verilen bir süreçle korunur. Bitcoin'in merkezi olmayan yapısı ve 21 milyon jetonla sınırlı sınırlı arzı, \"dijital altın\" ve bir değer deposu statüsüne katkıda bulunmuştur.<inlang-LineFeed>\nBitcoin, finans dünyasını önemli ölçüde etkileyerek binlerce başka kripto para biriminin ve blok zinciri teknolojisinin geliştirilmesine ilham verdi. Yıllar geçtikçe benimsenmesi arttı ve çok sayıda tüccar ve hizmet sağlayıcısı onu bir ödeme yöntemi olarak kabul etti. Ayrıca Bitcoin, hem bireysel hem de kurumsal yatırımcıları çeken popüler bir yatırım varlığı haline geldi. Dalgalanma ve düzenleyici zorluklara rağmen Bitcoin, kripto alanında baskın bir güç olmaya devam ediyor ve daha açık ve kapsayıcı bir finansal sistem potansiyelini simgeliyor. Etkisi finansın ötesine uzanıyor ve merkezi olmayan finans (DeFi), tedarik zinciri yönetimi ve dijital kimlik doğrulaması gibi alanlarda inovasyonu yönlendirmeye devam ediyor."
    },
    "ETH(dot)axl": {
      "description": "Ethereum (ETH), akıllı sözleşme işlevselliğine sahip merkezi olmayan, açık kaynaklı bir blok zinciri sistemidir. Ethereum platformunun yerel kripto para birimidir ve genellikle Bitcoin'den sonra ikinci en popüler dijital para birimi olarak kabul edilir. Ethereum 2013'ün sonlarında önerildi ve geliştirme 2014'te kitle fonlamasıyla gerçekleştirildi ve ağının 30 Temmuz 2015'te yayına girmesine yol açtı.<inlang-LineFeed>\nETH, dijital bir para birimi olarak, Ethereum ekosistemi içinde merkezi olmayan akıllı sözleşmelerin yürütülmesi ve bir ödeme yöntemi gibi çeşitli amaçlar için kullanılır. Bitcoin'in aksine, Ethereum, blok zinciri teknolojisini kullanarak aracılara ihtiyaç duymadan çalışabilen uygulamalar için bir platform olacak şekilde tasarlanmıştır. Bu, Ethereum'u merkezi olmayan finans (DeFi), değiştirilemez token'lar (NFT'ler) ve daha fazlası dahil olmak üzere çeşitli uygulamalar için lider bir platform haline getirmiştir. Ethereum, ölçeklenebilirliğini, güvenliğini ve sürdürülebilirliğini iyileştirmeyi amaçlayan Ethereum 2.0 adlı önemli bir yükseltme ile sürekli olarak gelişmektedir."
    },
    "COOK": {
      "description": "COOK, Cosmos'taki önde gelen token fabrikası olan Start.Cooking'in yönetim tokenidir."
    },
    "ROUTE": {
      "description": "Router Chain'in yerel belirteci<inlang-LineFeed>\nYönlendirici Zinciri, durumsal köprülemeye izin veren bir PoS L1'dir; bu sayede kullanıcılardan zincirleri soyutlayabilen ve birden fazla zincir arasında likiditeyi toplayabilen gerçek anlamda çok zincirli dapp'ler mümkün olur."
    },
    "allOP": {
      "description": "Osmosis'teki OP varlık varyantlarının bir alaşımı."
    },
    "allSHIB": {
      "description": "Osmosis'teki SHIB varlık varyantlarının bir alaşımı."
    },
    "allARB": {
      "description": "Osmosis üzerindeki ARB varlık varyantlarının bir alaşımı."
    },
    "allLINK": {
      "description": "Osmosis üzerindeki LINK varlık varyantlarının bir alaşımı."
    },
    "allPEPE": {
      "description": "Osmoz üzerindeki PEPE varlık varyantlarının bir alaşımı."
    },
    "allDOT": {
      "description": "Osmosis'teki DOT varlık varyantlarının bir alaşımı."
    },
    "USDT(dot)eth(dot)rt": {
      "description": "Router tarafından ihraç edilen ve birden fazla zincirde USDT'ye dönüştürülebilen sentetik bir USDT versiyonu."
    },
    "DEEN": {
      "description": "Deenar altın destekli stablecoin"
    },
    "USDC(dot)e(dot)matic(dot)axl": {
      "description": "USDC, Circle'ın önümüzdeki dönemde piyasaya sürülecek ilk proje olmasıyla birlikte açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit kripto parasıdır."
    },
    "MARS(dot)mars": {
      "description": "Mars Protokolü belirteci (göç öncesi)<inlang-LineFeed>\nCosmos evreninde otonom bir kredi protokolüyle ödünç verin, ödünç alın ve kazanın. Herkese açık, hiç kimseye kapalı."
    },
    "UWU(dot)pica": {
      "description": "Solana'dan Picasso IBC aracılığıyla tek boynuzlu at"
    },
    "COSMOUSD": {
      "description": "CosmoUSD<inlang-LineFeed>\nTopluluk sadakat puanları."
    },
    "XTRUMP": {
      "description": "Trump Kemistry için Temsilci fabrika belirteci"
    },
    "USDT(dot)eth(dot)inj": {
      "description": "Peggy köprüsü üzerinden Ethereum'dan USDt bağlayın."
    },
    "LINK(dot)axl": {
      "description": "Kripto para akıllı sözleşmeleri, veri akışları, API'ler ve geleneksel banka hesabı ödemeleri arasında köprü görevi gören, blok zinciri tabanlı bir ara yazılım."
    },
    "SHIB(dot)axl": {
      "description": "SHIBA INU, %100 merkeziyetsiz bir topluluk deneyidir ve token'ların yarısının Vitalik'e gönderildiğini, diğer yarısının ise Uniswap havuzuna kilitlendiğini ve anahtarların yakıldığını iddia etmektedir."
    },
    "ARB(dot)axl": {
      "description": "Arbitrum'un yerel simgesi"
    },
    "PEPE(dot)axl": {
      "description": "Pepe, tek bir misyonu olan, topluluk tabanlı bir memecoin'dir: memecoin'leri tekrar harika hale getirmek. Hepimizin bildiği ve sevdiği ikonik meme'i onurlandırmak için yapılan Pepe, var olan en meme'lenebilir memecoin olarak saltanat sürmek için burada, tamamen memetik güçle besleniyor. Pepe halk içindir."
    },
    "DOT(dot)composablepolkadot(dot)picasso(dot)pica": {
      "description": "Polkadot platformunun yerel ücret, yönetim, staking ve bonding token'ı."
    },
    "SOL(dot)wh": {
      "description": "Solana (SOL), Solana blok zincirinin yerel varlığıdır."
    },
    "OP": {
      "description": "İyimserliğin yönetim simgesi"
    },
    "DOT(dot)pica": {
      "description": "Polkadot platformunun yerel ücret, yönetim, staking ve bonding token'ı."
    },
    "fBAD": {
      "description": "Parçalanmış Kötü Çocuklar<inlang-LineFeed>\nFraksiyonelleştirilmiş Bad Kids NFT'si Fractal.fun Üzerinden"
    },
    "fMAD": {
      "description": "Parçalanmış Çılgın Bilim Adamları<inlang-LineFeed>\nFraksiyonelleştirilmiş Deli Bilim Adamları NFT'si Fractal.fun Üzerinden"
    },
    "fSLOTH": {
      "description": "Parçalanmış Celestine Tembel Hayvan Topluluğu<inlang-LineFeed>\nFraksiyonel Celestine Tembel Hayvan Topluluğu NFT'si Fractal.fun Üzerinden"
    },
    "fNUT": {
      "description": "Parçalanmış DAONuts<inlang-LineFeed>\nFraksiyonelleştirilmiş DAONuts NFT'si Fractal.fun Üzerinden"
    },
    "MARS": {
      "description": "Mars Protokolü, Nötron ve Osmoz üzerine çapraz teminatlandırılmış bir Para Piyasası Protokolüdür.<inlang-LineFeed>\nCosmos evreninde otonom bir kredi protokolüyle ödünç verin, ödünç alın ve kazanın. Herkese açık, hiç kimseye kapalı."
    },
    "TON(dot)orai": {
      "description": "TON'un yerel simgesi"
    },
    "TON": {
      "description": "Toncoin ($TON), TON (Açık Ağ) blok zincirinin yerel kripto para birimidir.<inlang-LineFeed>\nTON (Açık Ağ), ölçeklenebilirlik, hız ve verimlilik için tasarlanmış merkezi olmayan bir katman-1 blok zinciridir. Başlangıçta Telegram'ın yaratıcıları tarafından tasarlandı ancak daha sonra bakımı ve genişletilmesi için açık kaynaklı bir topluluğa devredildi."
    }
  },
  "osmosistestnet": {
    "MLD": {
      "description": "Senfoninin yerel simgesi"
    }
  }
}