{
  "osmosis": {
    "ARB": {
      "description": "Arbitrum'un yönetişim tokenı"
    },
    "sfrxETH": {
      "description": "sfrxETH, frxETH'nin staking getirisi sağlayan versiyonudur. Frax Ether doğrulayıcılarından elde edilen tüm kar, sfrxETH sahiplerine dağıtılır. FrxETH'yi sfrxETH ile değiştirerek, sfrxETH'nin tekrar frxETH'ye dönüştürülmesiyle kullanılacak olan staking getirisine hak kazanılır."
    },
    "kava(dot)USDT": {
      "description": "Tether, nakit paranızı istikrarlı bir dijital para birimi eşdeğerine dönüştürerek size açık blockchain teknolojisinin ve geleneksel para biriminin ortak faydalarını sunar."
    },
    "RIO": {
      "description": "Realio Ağının yerel para birimi.<inlang-LineFeed>\nBirlikte çalışabilen bir Katman 1 çok zincirli Web3 ekosistemi, dijital olarak yerel gerçek dünya varlıklarının (RWA'lar) yayınlanmasına ve yönetimine odaklandı. Tasarımı tamamen açık kaynaktır, izin gerektirmez ve amaca yöneliktir."
    },
    "SGE": {
      "description": "SGE Ağının yerel tokenı<inlang-LineFeed>\nSpor, Oyun ve Eğlence Ağı (SGE Ağı), kendi yerel yardımcı jetonunu (SGE Token) kullanan Cosmos SDK tabanlı bir katman-1 blok zinciridir. SGE Ağı, Cosmos tabanlı tasarımın modüler bileşenlerinden, blockchain birlikte çalışabilirliğinden ve minimum gas ücretlerinden yararlanarak, kullanıcıların bir kullanıcı deneyimi, değer teklifi ve fayda ile etkileşime geçmesinin yeni yollarına öncülük eden blockchain, spor, oyun ve eğlencenin kesişimindeki uygulamaları desteklemek için kullanılır. daha önce uzayda hiç görülmemişti."
    },
    "NINJA": {
      "description": "Injective'deki ilk meme parası. Bu bir köpek ama mınçıkaları var<inlang-LineFeed>\n$NINJA, Injective'in önde gelen meme parasıdır. Resmi bir yol haritası yok ve verilen sözler yok ama NINJA'lar inşaatçılar ve sürpriz ustalarıdır. Tüm niyet ve amaçlar açısından, madeni para tamamen işe yaramaz hale gelene kadar tamamen işe yaramaz. Ve köpeğin mınçıkası var."
    },
    "BADDOG": {
      "description": "şapkası var<inlang-LineFeed>\nChihuahuawifhat, Cosmos'u ele geçirmeyi amaçlayan Chihuahua zincirinin en büyük tarikatıdır. Jeton $BADDOG ve oyun oynamıyoruz."
    },
    "WBTC": {
      "description": "Sarılmış Bitcoin (WBTC), Bitcoin ile 1:1 destekli bir ERC20 tokenidir. Tamamen şeffaf. %100 doğrulanabilir. Topluluk önderliğinde."
    },
    "BEAST": {
      "description": "CANAVAR: Ethereum ve Cosmos tarafından desteklenen benzersiz yaratıklarla savaşın, doğurun ve özelleştirin<inlang-LineFeed>\nFarklılıklara sahip bir canavar yetiştirme ve savaş oyunu. Her oyun etkileşimi $BEAST jetonlarını yakarak üreme, savaş ve kişiselleştirmeye stratejik bir derinlik katar. Her hareketin önemli olduğu bir dünyaya dalın!"
    },
    "WHINE": {
      "description": "Whinecoin, Sommelier Finance ekibi tarafından geliştirilen deneysel bir memecoindir.<inlang-LineFeed>\nWhinecoin, Sommelier Finance ekibi tarafından geliştirilen deneysel bir memecoindir. Geliştirici cüzdanındaki fonlar, Solana ve Cosmos havuzlarına yönelik airdroplar ve likidite için ayrılmıştır. Takım tahsisi yoktur."
    },
    "BAG": {
      "description": "Evrene eğlence ve baget getirmek isteyen bir grup Fransız boulanger"
    },
    "allBTC": {
      "description": "Osmosis'teki BTC varlık çeşitlerinin bir alaşımı.<inlang-LineFeed>\nOsmosis'teki çoklu Bitcoin varyantları, bir BTC alaşımı oluşturmak için tokenize edilmiş bir dönüştürücü havuzunun likidite desteğini içerir."
    }
  }
}