{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo, zincirler arası likidite çözümlerine odaklanan merkezi olmayan uygulamalar oluşturmak için tasarlanmış, kozmwasm destekli, izin gerektirmeyen bir blok zinciridir.<inlang-LineFeed>\nMigaloo, Terra ekosisteminin bir parçası olarak ortaya çıktı ancak o zamandan beri likiditeyi çeşitli bölgeler arasında dengeleyen ve dağıtan merkezi olmayan bir platform oluşturmaya odaklanarak Cosmos ekosistemine geçti. Temel özellikleri arasında izinsiz yapısı ve zincirler arası stake etmeyi kolaylaştıran ve blockchain güvenliğini artıran Alliance modülü yer alıyor. Migaloo'nun amiral gemisi uygulaması, stakerlara getiri sağlamak için alım satım ve flaş kredileri kullanan bir zincirler arası likidite protokolü olan Beyaz Balina Protokolüdür. Platform, Cosmos ekosisteminde önemli bir oyuncu olmayı hedefleyerek birlikte çalışabilirliği, ölçeklenebilirliği ve topluluk katılımını vurguluyor."
    },
    "FLIX": {
      "description": "OmniFlix, içerik oluşturucuların blockchain teknolojisini kullanarak dijital içeriklerini dağıtmalarına, para kazanmalarına ve yönetmelerine olanak tanıyan merkezi olmayan bir medya platformudur.<inlang-LineFeed>\nOmniFlix, dijital içeriğin dağıtımı, para kazanması ve yönetimi için araçlar sağlayarak içerik oluşturucuları güçlendirmek üzere tasarlanmış merkezi olmayan bir medya platformudur. OmniFlix, blockchain teknolojisinden yararlanarak içerik oluşturucuların çalışmaları üzerinde kontrol sahibi olmalarını sağlayarak izleyicileriyle doğrudan etkileşime ve şeffaf gelir akışlarına olanak tanır. Platform, video, ses ve metin dahil olmak üzere çeşitli medya türlerini destekleyerek yaratıcıların geniş bir kitleye ulaşmasını sağlar. OmniFlix'in yerel token'ı işlemler, staking ve yönetişim için kullanılarak kullanıcıları platformun ekosistemine katılmaya ve büyümesine ve gelişmesine katkıda bulunmaya teşvik eder. Platform, geleneksel içerik dağıtım modellerine merkezi olmayan bir alternatif sunarak medya endüstrisinde devrim yaratmayı hedefliyor."
    },
    "NTRN": {
      "description": "Neutron, Cosmos ekosistemi içindeki akıllı sözleşmeli bir blockchaindir ve zincirler arası DeFi uygulamaları sağlamak için Cosmos Hub'ın güvenliğinden yararlanır.<inlang-LineFeed>\nNeutron, CosmWasm'ı kullanarak akıllı sözleşmeleri Cosmos ekosistemine getirmek için tasarlanmış bir blockchain ağıdır. Cosmos Hub'ın doğrulayıcı setine güvenmek için Interchain Security'den yararlanır ve kendi doğrulayıcılarına ihtiyaç duymadan güvenliğini artırır. Bu, Neutron'un 50'den fazla birbirine bağlı blok zincirinde sağlam, zincirler arası akıllı sözleşme uygulamaları sağlamasına olanak tanır. Neutron'un zincirler arası sorgulara ve işlemlere odaklanması, birden fazla zincirde güvenli veri alımını ve işlem yürütmeyi mümkün kılarak Cosmos ağı içinde karmaşık ve merkezi olmayan uygulamaların geliştirilmesini teşvik eder."
    },
    "PICA": {
      "description": "Picasso Kusama'nın yerel stake ve yönetişim tokenı."
    },
    "DOT": {
      "description": "Polkadot, farklı blok zincirleri arasında birlikte çalışabilirliği mümkün kılan, bilgi ve güvenlik paylaşımına olanak tanıyan çok zincirli bir blok zinciri platformudur.<inlang-LineFeed>\nPolkadot, birden fazla blockchain arasında birlikte çalışabilirliği kolaylaştıran ve bunların birlikte sorunsuz bir şekilde çalışmasına olanak tanıyan yeni nesil bir blockchain platformudur. Web3 Vakfı tarafından geliştirilen ve Dr. Gavin Wood tarafından yönetilen Polkadot'un mimarisi, bağlı parachain'ler arasındaki mutabakatı ve iletişimi koordine eden merkezi bir aktarma zinciri içerir. Bu parachain'ler, esneklik ve ölçeklenebilirlik sağlayarak çeşitli kullanım durumları için özelleştirilebilir. Yerel token DOT, ağda yönetişim, staking ve bağlanma için kullanılır. Polkadot'un misyonu, çeşitli blok zincirlerinin bilgi ve güvenliği paylaşabileceği, yeni bir inovasyon ve işbirliği çağına olanak tanıyan merkezi olmayan bir web oluşturmaktır."
    },
    "ARCH": {
      "description": "Archway, Cosmos ekosistemindeki akıllı bir sözleşme platformudur ve geliştiricilere, uygulamalarının oluşturduğu işlem ücretlerinden pay sağlayarak onları ödüllendirmek için tasarlanmıştır.<inlang-LineFeed>\nArchway, platformda oluşturulan merkezi olmayan uygulamalar (dApp'ler) tarafından oluşturulan işlem ücretlerinin bir kısmını paylaşarak geliştiricileri teşvik etmeyi amaçlıyor. Bu yenilikçi yaklaşım, geliştiricilerin çıkarlarının ağın büyümesi ve sürdürülebilirliği ile uyumlu hale getirilmesine yardımcı olur. Archway'in yerel token'ı ARCH, stake etme, yönetişim ve geliştiricilere ödül dağıtma için kullanılıyor. Archway, Cosmos SDK'dan yararlanarak birlikte çalışabilirlik ve ölçeklenebilirlik sağlayarak geliştiricilerin verimli ve yüksek performanslı dApp'ler oluşturmasına ve dağıtmasına olanak tanır."
    },
    "USDT(dot)kava": {
      "description": "Tether, nakit paranızı istikrarlı bir dijital para birimi eşdeğerine dönüştürerek size açık blockchain teknolojisinin ve geleneksel para biriminin ortak faydalarını sunar."
    },
    "SEI": {
      "description": "Sei, merkezi olmayan borsalar için yüksek verim, düşük gecikme süresi ve verimli yürütme sağlamaya odaklanan, ticaret için optimize edilmiş bir katman 1 blok zinciridir.<inlang-LineFeed>\nSei, merkezi olmayan borsalar (DEX'ler) için yüksek performanslı bir ortam sunan, özellikle ticaret uygulamaları için tasarlanmış bir katman 1 blok zinciridir. Yüksek verim, düşük gecikme ve verimli emir yürütme sağlamaya odaklanır. Sei'nin mimarisi, hızlı ve güvenilir işlem gerçekleştirmeye yönelik paralel işleme ve benzersiz bir fikir birliği mekanizması gibi özellikler içerir. Yerel token SEI, ağ içindeki işlem ücretleri, staking ve yönetim için kullanılır. Sei, DeFi alanındaki yatırımcıların ve geliştiricilerin ihtiyaçlarını karşılayarak ticaret için en uygun altyapıyı oluşturmayı hedefliyor."
    },
    "allSOL": {
      "description": "Osmosis'teki SOL varlık çeşitlerinin bir alaşımı.<inlang-LineFeed>\nOsmosis'teki çoklu Solana varyantları, bir SOL alaşımı oluşturmak için tokenize edilmiş bir dönüştürücü havuzunun likidite desteğini içerir."
    },
    "VDL(dot)vdl": {
      "description": "Vidulum'un yerel jetonu"
    }
  }
}