{
  "osmosis": {
    "STOS": {
      "description": "STOS coin, Stratos Blockchain için yerel tokendır. Stratos, depolama, bilgi işlem, veri tabanları ve blockchain hizmetlerinde gelişmiş merkezi olmayan çözümlerle AI ve DePIN'i devrim niteliğinde değiştiren öncü bir merkezi olmayan altyapı hizmet sağlayıcısıdır. Ölçeklenebilir, güvenilir ve yüksek performanslı ağlarımız aracılığıyla Web 3.0 geliştiricilerini ve dApp'leri güçlendiriyoruz.<inlang-LineFeed>\nYeni nesil merkezi olmayan veri ağının öncülüğünü yaparak Stratos, dağıtılmış bir protokolün temel avantajlarını korurken blok zinciri ölçeklenebilirliğini artırır: veri sahipliği, izlenebilirlik, doğrulanabilirlik ve gizlilik. Kesintisiz merkeziyetsizliğin, en son yeniliklerle buluştuğu Stratos ile Web 3.0'ın geleceğini kucaklayın. Stratos Merkezi Olmayan Depolama Ağı, projelerin merkezi bağımlılıklardan kurtulmasını sağlayarak performansı ve merkeziyetsizliği artıran sağlam depolama çözümleri sunar. Google Drive gibi merkezi bulut hizmetlerini geride bırakan Proof-of-Traffic konsensüs mekanizmamız, ağ düğümü sağlayıcılarını gerçek zamanlı dosya kullanımına göre ödüllendirir. Stratos blok zinciri ve merkezi olmayan depolama ana ağını Eylül 2023'te başlattığımızdan beri, dünya çapında 800'den fazla aktif depolama kaynak düğümü, 14 PB'ye yaklaşan toplam kapasiteye katkıda bulundu. Ayrıca, video akışı API hizmetimiz platformunuzun canlı etkinlikleri ve içeriği sorunsuz ve güvenli bir şekilde yayınlamasını sağlar."
    },
    "cbBTC(dot)axl": {
      "description": "Coinbase, Axelar'da Bitcoin Sarmaladı"
    },
    "DOGE": {
      "description": "Dogecoin'in yerel tokeni.<inlang-LineFeed>\nDogecoin (DOGE), arkadaş canlısı topluluğu, Shiba Inu meme kökenleri ve erişilebilir, hızlı işlemleriyle bilinen, eğlenceli bir saygı duruşu olarak yaratılmış bir kripto para birimidir."
    },
    "LTC": {
      "description": "Litecoin'in para birimi.<inlang-LineFeed>\nLitecoin (LTC), Charlie Lee tarafından 2011 yılında Bitcoin'e daha hafif bir alternatif olarak yaratılan eşler arası bir kripto para birimidir. Daha hızlı blok oluşturma süreleri ve farklı bir karma algoritması (Scrypt) sunarak daha hızlı işlem işleme ve daha düşük ücretler sağlar. Genellikle \"Bitcoin'in altınına gümüş\" olarak anılan Litecoin, daha verimli ve erişilebilir bir dijital ödeme seçeneği sunmak üzere tasarlanmıştır."
    },
    "BCH": {
      "description": "Bitcoin Cash (BCH), hızlı ve uygun maliyetli işlemler için tasarlanmış dijital bir paradır.<inlang-LineFeed>\nBitcoin Cash (BCH), ölçeklenebilirlik sorunlarını ele almak için 2017'de Bitcoin'in (BTC) bir çatalı olarak yaratılan eşler arası bir kripto para birimidir. Daha büyük blok boyutlarına izin vererek işlem verimini artırır ve Bitcoin'e kıyasla daha hızlı ve daha ucuz işlemlere olanak tanır. Bitcoin Cash, küresel ölçekte finansal işlemlerde verimliliği ve düşük ücretleri önceliklendirerek günlük kullanım için daha pratik bir dijital nakit olarak hizmet etmeyi amaçlamaktadır."
    }
  }
}