{
  "osmosis": {
    "AKT": {
      "description": "Akash Network, kullanıcıları kullanılmayan bilgi işlem kaynaklarına bağlayan, geleneksel bulut sağlayıcılarına uygun maliyetli bir alternatif sunan merkezi olmayan bir bulut bilişim pazarıdır.<inlang-LineFeed>\nAkash Network, yeterince kullanılmayan bilgi işlem kaynaklarından yararlanan merkezi olmayan pazarıyla bulut bilişim endüstrisinde devrim yaratıyor. Akash, kullanıcıları kullanılmayan hesaplama kapasitesi sunan sağlayıcılarla buluşturarak geleneksel bulut hizmetlerine daha uygun fiyatlı ve esnek bir alternatif sunuyor. Bu merkezi olmayan yaklaşım yalnızca maliyetleri düşürmekle kalmıyor, aynı zamanda veriler ve uygulamalar merkezi sunucular yerine birden fazla düğüme dağıtıldığı için güvenliği ve dayanıklılığı da artırıyor.<inlang-LineFeed>\nAkash Ağı, işlemleri kolaylaştırmak ve ekosistemdeki katılımcıları teşvik etmek için yerel tokeni AKT'yi kullanıyor. Kullanıcılar AKT'yi kullanarak bulut hizmetleri için ödeme yapabilirken, sağlayıcılar da bilgi işlem kaynaklarını sunarak AKT kazanıyor. Ağın açık kaynak yapısı ve büyük bulut platformlarıyla uyumluluğu, çekiciliğini daha da artırarak kusursuz entegrasyona ve geniş çapta benimsenmeye olanak tanıyor. Akash Network'ün yenilikçi modeli, geliştiriciler ve kuruluşlar için merkezi olmayan, verimli ve uygun maliyetli bir çözüm sunarak geleneksel bulut bilişim ortamını değiştirmeye hazırlanıyor."
    },
    "DVPN": {
      "description": "Sentinel, blockchain teknolojisinden yararlanarak özel ve güvenli internet erişimi sağlayan merkezi olmayan bir VPN (dVPN) ağıdır.<inlang-LineFeed>\nSentinel, küresel bir otonom dVPN uygulamaları ağı aracılığıyla merkezi olmayan, sansüre dayanıklı internet erişimi sunmak üzere tasarlanmış bir blockchain platformudur. Sentinel ekosistemi, kullanıcıların kullanılmayan bant genişliklerini başkalarıyla paylaşarak para kazanabilecekleri merkezi olmayan bir bant genişliği pazarını içerir. Bu merkezi olmayan yaklaşım, gizliliği ve güvenliği artırarak kullanıcıları geleneksel merkezi VPN güvenlik açıklarından korur. Sentinel'in yerel token'ı DVPN, ağ içindeki işlemler, stake etme ve yönetim için kullanılır. Sentinel, blockchain teknolojisinden yararlanarak internet erişiminin gizli, güvenli ve sansüre karşı dayanıklı kalmasını sağlar."
    },
    "INJ": {
      "description": "Injective, türevlerin, vadeli işlemlerin ve spot piyasaların hızlı, güvenli ve tamamen merkezi olmayan ticaretini sağlayan merkezi olmayan bir takas protokolüdür.<inlang-LineFeed>\nInjective Protokolü, türevlerin, vadeli işlemlerin ve spot piyasaların tamamen merkezi olmayan ticaretini kolaylaştıran son teknoloji ürünü bir merkezi olmayan borsa (DEX) platformudur. Cosmos SDK'yı temel alan Injective, düşük ücretlerle yüksek hızlı işlemler için katman 2 ölçeklendirme çözümlerinden yararlanarak verimli bir ticaret deneyimi sağlar. Platformun tasarımı aracıları ortadan kaldırarak kullanıcılara varlıkları ve işlemleri üzerinde tam kontrol sağlıyor.<inlang-LineFeed>\nInjective ekosistemi, yönetişim, staking ve ücret indirimi için kullanılan yerel tokenı INJ tarafından desteklenmektedir. Kullanıcılar INJ'yi stake ederek ağ yönetimine katılarak önemli kararları ve protokol yükseltmelerini etkileyebilirler. Injective'in özellikleri arasında farklı blok zincirler arasında kesintisiz varlık ticaretine olanak tanıyan çapraz zincir ticareti ve şeffaflık ve güvenlik için merkezi olmayan bir sipariş defteri yer alıyor. Injective, DeFi alanını çeşitli finansal araçların alım satımına yönelik kapsamlı, merkezi olmayan bir çözümle dönüştürüyor."
    },
    "RAC(dot)juno": {
      "description": "Racoon, Cosmos Ekosisteminde Yapay Zeka, NFT'ler ve Kumara erişilebilirliği basitleştirmeyi amaçlıyor"
    },
    "WBTC(dot)eth(dot)grv": {
      "description": "Yerçekimi Köprüsü WBTC"
    },
    "ETH(dot)grv": {
      "description": "Yerçekimi Köprüsü WETH"
    },
    "USDC(dot)eth(dot)grv": {
      "description": "Yerçekimi Köprüsü USDC"
    },
    "USDT(dot)eth(dot)grv": {
      "description": "Yerçekimi Köprüsü USDT"
    },
    "KUJI": {
      "description": "Kujira, dijital varlıkları ve yatırımları yönetmek ve optimize etmek için bir dizi araç ve hizmet sunan merkezi olmayan bir finans (DeFi) platformudur.<inlang-LineFeed>\nKujira, şeffaf, güvenli ve verimli bir kullanıcı deneyimi sunmak için blockchain teknolojisinden yararlanarak borç verme, borç alma ve getiri toplama araçlarını içeren kapsamlı bir DeFi platformu sağlıyor. Yerel token KUJI, ekosistemin merkezinde yer alıyor ve işlem ücretleri, staking ve yönetişim için kullanılıyor. Kujira'nın kullanıcı odaklı tasarımı ve yenilikçi özellikleri, onu DeFi alanında popüler bir seçim haline getirerek kullanıcıların getirilerini en üst düzeye çıkarmasına ve dijital varlıklarını etkili bir şekilde yönetmesine olanak tanıyor."
    },
    "ODIN": {
      "description": "ODIN, ODIN Protokolü için Staking ve yönetişim tokenıdır"
    },
    "LVN(dot)ki": {
      "description": "KiChain'de ELEVENPARIS sadakat tokenı"
    },
    "GLTO(dot)juno": {
      "description": "Juno üzerine kurulu DeFi oyun platformu"
    },
    "BLD": {
      "description": "Agoric, geliştiricilerin güvenli ve ölçeklenebilir merkezi olmayan uygulamaları (dApp'ler) kolayca oluşturmasını sağlamak için JavaScript kullanan akıllı bir sözleşme platformudur.<inlang-LineFeed>\nAgoric, merkezi olmayan uygulamalar (dApp'ler) oluşturmak için güvenli ve ölçeklenebilir bir platform sağlamak amacıyla popüler JavaScript programlama dilinden yararlanır. Agoric, tanıdık bir dil kullanarak geliştiricilerin giriş engellerini azaltmayı ve blockchain teknolojisinin yaygın şekilde benimsenmesini teşvik etmeyi amaçlıyor. Platformun yerel tokenı BLD, staking, ağın güvenliği ve yönetim için kullanılıyor. Agoric'in yenilikçi yaklaşımı, birlikte çalışabilen blockchain uygulamalarından oluşan sağlam bir ekosistemi teşvik ederek dApp'lerin hızlı gelişimini ve dağıtımını sağlamaya odaklanıyor."
    },
    "STRD": {
      "description": "Stride, Cosmos ekosistemindeki, kullanıcıların IBC uyumlu tokenleri stake etmesine ve karşılığında stToken almasına olanak tanıyan, staking ödülleri kazanırken likidite sağlayan bir likit stake etme blok zinciridir.<inlang-LineFeed>\nStride, Cosmos ekosistemindeki stake edilmiş tokenlar için likidite sağlayan bir blok zinciridir (\"bölge\"). Kullanıcılar, Stride'ı kullanarak herhangi bir Cosmos zincirindeki tokenlarını likit stake edebilir, Cosmos IBC ekosisteminde staking ve DeFi getirileri elde edebilir. Kullanıcılar tokenlarını Stride ile stake ettiğinde, istedikleri zaman takas edilebilecek veya kullanılabilecek stToken'lar alırlar. Stride'ın likit staking türevleri, kullanıcıların staking ödülleri kazanırken likiditeyi korumalarına olanak tanıyor, çeşitli IBC uyumlu zincirleri destekliyor ve daha geniş DeFi katılımını teşvik ediyor. Yerel token STRD, ağın yönetimi ve güvenliğini sağlamak için kullanılır."
    },
    "AXL": {
      "description": "Axelar, birden fazla blockchain ekosistemini birbirine bağlayan, zincirler arası kesintisiz iletişim ve değer aktarımına olanak tanıyan merkezi olmayan bir birlikte çalışabilirlik ağıdır.<inlang-LineFeed>\nAxelar, çeşitli blockchain ekosistemlerini birbirine bağlayan, zincirler arası kesintisiz iletişimi ve değer transferini kolaylaştıran, merkezi olmayan bir birlikte çalışabilirlik ağıdır. Axelar, farklı blok zincirlerinin etkileşimi için birleşik bir platform sağlayarak, blok zinciri alanının bağlantısını ve işlevselliğini geliştirir. Ağ, zincirler arası işlemlerin güvenliğini ve güvenilirliğini sağlamak için gelişmiş şifreleme protokolleri ve fikir birliği mekanizmaları kullanır.<inlang-LineFeed>\nAxelar Network'ün yerel token'ı AXL, işlem ücretleri, ağ doğrulayıcılarının teşvik edilmesi ve yönetişim için kullanılır. Kullanıcılar, AXL'i stake ederek platformun geliştirilmesiyle ilgili önemli kararları etkilerken ağı güvence altına alabilir ve ödüller kazanabilirler. Axelar'ın birlikte çalışabilirliğe odaklanması, çeşitli blockchain protokollerini desteklemeye kadar uzanıyor ve geliştiricilerin birden fazla zincirde çalışan uygulamalar oluşturmasına olanak tanıyor. Bu yetenek, merkezi olmayan finansın (DeFi) ve diğer blockchain tabanlı çözümlerin büyümesi için hayati önem taşıyor ve Axelar'ı gelişen blockchain ekosistemi için hayati hale getiriyor."
    },
    "JKL": {
      "description": "Jackal Network, blockchain üzerinde güvenli, özel ve verimli veri depolama çözümleri sunmayı amaçlayan merkezi olmayan bir depolama platformudur.<inlang-LineFeed>\nJackal Network, blockchain teknolojisini kullanarak güvenli, özel ve verimli veri depolama çözümleri sunmak üzere tasarlanmış merkezi olmayan bir depolama platformudur. Jackal Network, dağıtılmış bir düğüm ağından yararlanarak veri yedekliliği ve güvenliği sağlayarak veri kaybına ve yetkisiz erişime karşı koruma sağlar. Platform, kullanıcıların verilerini sorunsuz bir şekilde paylaşmasına ve erişmesine olanak tanırken veri gizliliğini korumak için gelişmiş şifreleme teknikleri kullanıyor. Jackal Network'ün yerel token'ı, depolama ücretlerini ödemek, stake etmek ve ağ yönetimine katılmak için kullanılır ve kullanıcıları ağın güvenliğine ve güvenilirliğine katkıda bulunmaya teşvik eder."
    },
    "FURY(dot)juno": {
      "description": "Juno Chain'de Fanfury için yerel token cw20"
    },
    "USDC(dot)matic(dot)axl": {
      "description": "USDC, Circle'ın gelecek birkaç ihraççıdan ilki olduğu açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit parasıdır."
    },
    "USDC(dot)avax(dot)axl": {
      "description": "USDC, Circle'ın gelecek birkaç ihraççıdan ilki olduğu açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit parasıdır."
    },
    "PASG": {
      "description": "Passage.io, kullanıcıların blockchain teknolojisini kullanarak sürükleyici sanal deneyimler ve içerik oluşturmasına, dağıtmasına ve bunlardan para kazanmasına olanak tanıyan merkezi olmayan bir platformdur.<inlang-LineFeed>\nPassage.io, sanal deneyimler ve içerik oluşturmak, dağıtmak ve bunlardan para kazanmak için merkezi olmayan bir ortam sağlar. Passage.io, blockchain teknolojisinden yararlanarak dijital varlıklar için güvenli sahiplik ve şeffaf işlemler sağlar. Platform, sanal gerçeklik (VR), artırılmış gerçeklik (AR) ve diğer sürükleyici deneyimler dahil olmak üzere çok çeşitli sanal içeriği destekler. Kullanıcılar, platformun yerel tokenı PASS aracılığıyla içerik oluşturup paylaşabilir, başkalarıyla etkileşime girebilir ve ödüller kazanabilir. Passage.io, geleneksel içerik dağıtım modellerine merkezi olmayan bir alternatif sunarak sanal içerik endüstrisinde devrim yaratmayı hedefliyor."
    },
    "USDT(dot)eth(dot)wh": {
      "description": "Tether USD (Solucan deliği), USDT, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "USDC(dot)eth(dot)wh": {
      "description": "USD Coin (Solucan deliği), USDC, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "ETH(dot)wh": {
      "description": "Sarılmış Eter (Solucan deliği), WETH, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC (USD Coin), tamamen ABD doları ile desteklenen, şeffaf ve düzenlenmiş bir dijital dolar çözümü sağlayan bir stabilcoindir.<inlang-LineFeed>\nUSD Coin (USDC), 2018 yılında Coinbase ve Circle'ın ortak çalışmasıyla piyasaya sürüldü. USDC tamamen rezerve edilmiş bir stabilcoindir; yani her token, rezervde tutulan ABD doları ile 1:1 oranında desteklenir. Bu yapı, saygın üçüncü taraf firmaların düzenli denetimleriyle desteklenen şeffaflık ve güven sağlamak üzere tasarlanmıştır. Başlangıçta Ethereum blok zinciri üzerine inşa edilen USDC, Algorand, Solana ve daha fazlası dahil olmak üzere birden fazla blok zinciri ağını destekleyecek şekilde genişledi. DeFi protokollerinde teminat olarak ve uluslararası işlemlerde yaygın olarak kullanılmakta olup istikrarlı ve uyumlu bir dijital dolar çözümü sunmaktadır."
    },
    "FCT": {
      "description": "FIRMACHAIN, blockchain'e bir imzalama ve doğrulama e-sözleşme işlevi ekler. Blockchain teknolojisi ile elektronik sözleşmelerin yeni sınırlarını açan FIRMACHAIN, FIRMACHAIN'in veri blok zincirine dayalı elektronik sözleşmelerin kullanımı yoluyla tüm sosyal ve hukuki sorunları (sözleşmeler, noter vb.) yazılı sözleşmelerle çözmeyi amaçlamaktadır."
    }
  }
}