{
  "osmosis": {
    "DHP": {
      "description": "dHealth'in yerel belirteci<inlang-LineFeed>\ndHealth Network, Web3 Healthcare için bir İşletim Sistemidir. Sağlık hizmetleri ve blockchain teknolojisinin kesiştiği noktada dApp'leri ve iş modellerini desteklemek için Merkezi Olmayan Dijital Kimlik, Dijital Ödeme ve kullanıcı kontrollü veri erişimi gibi Web3 bileşenleri sağlar."
    },
    "PEPE(dot)pica": {
      "description": "PEPE, Ethereum'da başlatılan deflasyonist bir memecoindir. "
    },
    "CRV(dot)pica": {
      "description": "CRV, Curve Finance'in yönetişim tokenıdır."
    },
    "ezETH(dot)pica": {
      "description": "EigenLayer için bir Liquid Retakeing Token (LRT) ve Strateji Yöneticisi."
    },
    "USDe(dot)pica": {
      "description": "Ethena USDe, Ethereum üzerine kurulu sentetik bir dolar protokolüdür."
    },
    "ENA(dot)pica": {
      "description": "Ethena'nın yerel yönetim simgesi."
    },
    "eETH(dot)pica": {
      "description": "eETH, Ethereum'da yerel olarak yeniden hisselendirilen bir likit staking tokenidir."
    },
    "pxETH(dot)pica": {
      "description": "pxETH, Pirex platformunun üzerine inşa edilmiştir ve Dinero protokolünün temelini oluşturur."
    },
    "crvUSD(dot)pica": {
      "description": "Curve DAO'nun teminatlandırılmış borç pozisyonu (CDP) stabilcoini."
    },
    "ETH(dot)pica": {
      "description": "IBC aracılığıyla köprülenen Ethereum'un yerel tokenı.<inlang-LineFeed>\nEther, Ethereum blok zincirinin yerel tokenidir. Platformda çok çeşitli merkezi olmayan uygulamalara ve akıllı sözleşmelere güç sağlar. Bu özel sürüm, Picasso'nun IBC'yi Ethereum'a uygulamasıyla birleştirildi."
    },
    "DAI(dot)pica": {
      "description": "Maker Protokolü tarafından çıkarılan bir stablecoin.<inlang-LineFeed>\nMaker Protokolü tarafından çıkarılan bir stablecoin olan DAI, ABD dolarına sabitlenmiş bir değeri koruyor. Bu özel versiyon, Picasso'nun IBC'yi Ethereum'a uygulamasıyla birleştirildi."
    },
    "FXS(dot)pica": {
      "description": "Frax ekosisteminin yönetişim tokenı.<inlang-LineFeed>\nFrax Shares, Frax Protokolünün yönetişim ve yardımcı belirtecidir. FRAX stablecoin'in istikrarını korumada çok önemli bir rol oynar. FXS sahipleri yönetim kararlarına katılabilir ve token ücretleri topladığı için protokolün büyümesinden ve gelirinden yararlanabilir."
    },
    "FRAX(dot)pica": {
      "description": "Frax Finance'in ilk kesirli-algoritmik stablecoin'i.<inlang-LineFeed>\nFRAX, ABD dolarının sabit değerine karşı istikrarlı bir değer sağlamak için tasarlanmış bir stablecoindir. Algoritmik mekanizmaları teminat desteğiyle birleştiren hibrit bir yaklaşım kullanan Frax Protokolü tarafından yayınlanmaktadır."
    },
    "USDT(dot)pica": {
      "description": "Tether tarafından ihraç edilen ve USD'ye 1:1 sabitlenmiş bir stablecoin.<inlang-LineFeed>\nUSDT veya Tether, istikrarlı bir değeri korumak ve işlemleri kolaylaştırmak için tasarlanmış, ABD dolarına sabitlenmiş, yaygın olarak kullanılan bir stabilcoindir. Bu özel versiyon, Picasso'nun IBC'yi Ethereum'a uygulamasıyla birleştirildi."
    },
    "sFRAX(dot)pica": {
      "description": "Frax Protokol getirisinin bir kısmını haftalık olarak FRAX stablecoin'leri cinsinden stake edenlere dağıtan bir ERC4626 staking kasası.<inlang-LineFeed>\nStaked FRAX (sFRAX), Frax Protokolü getirisinin bir kısmını haftalık olarak FRAX stablecoin'leri cinsinden stake edenlere dağıtan bir ERC4626 staking kasasıdır. sFRAX jetonu, kasa içindeki oranlı mevduatları temsil eder ve FRAX stabil paraları için her zaman oranlı oranda çekilebilir."
    },
    "frxETH(dot)pica": {
      "description": "Frax ekosisteminden yararlanmak için tasarlanmış likit bir ETH staking türevi.<inlang-LineFeed>\nFrxETH, ETH'ye gevşek bir şekilde sabitlenen bir stabilcoindir; bu, 1 frxETH'nin her zaman 1 ETH'yi temsil ettiği anlamına gelir."
    },
    "sfrxETH(dot)pica": {
      "description": "Frax ETH doğrulayıcılarının staking getirisini tahakkuk ettirmek için tasarlanmış bir Liquid Staking Türevi.<inlang-LineFeed>\nSFRXETH, Frax ETH doğrulayıcılarının staking getirisini tahakkuk ettirmek için tasarlanmış bir ERC-4626 kasasıdır. Kullanıcıların bir tür Frax Ether olan frxETH'lerinden stake getirisi elde etmelerine olanak tanır."
    },
    "WIHA": {
      "description": "Wilhelmshall im Huy'daki gerçek dünyayı destekleyecek para"
    },
    "CRAZYHORSE": {
      "description": "bunun için"
    },
    "SAIL": {
      "description": "Sail DAO, Osmosis ve Migaloo Blockchains'in işbirliğiyle oluşturulmuş bir likidite dağıtım ve yönetim DAO'sudur.<inlang-LineFeed>\nSail DAO, Osmosis ve Migaloo Blockchains'in işbirliğiyle oluşturulmuş bir likidite dağıtım ve yönetim DAO'sudur. Hem Osmosis Topluluk Havuzu hem de Migaloo Vakfı tarafından tohumlanan Sail DAO, Osmosis blok zincirindeki tokenleri için likidite sağlamayı ümit eden kozmos tabanlı projelerden gelen teklifleri duymaya açık. Bu DAO'nun yaratılmasıyla birlikte Beyaz Balina DEX, Osmosis'te konuşlandırıldı; Osmosis dışında zincirde konuşlandırılan ilk DEX oldu; bu, Osmosis'in bir uygulama zincirinden ekosistem haline gelmesine doğru büyük bir adımdır. Migaloo'nun kuluçkadaki projeleri, WW'nin Osmosis DEX'inde likidite oluşturmak veya artırmak amacıyla Sail DAO ile OTC anlaşmalarına katılmaya teşvik ediliyor. Ancak teklifler Migaloo projeleriyle sınırlı değildir ve likidite WW DEX'te dağıtılmakla sınırlı değildir. Bu DAO'nun hazinesi, Sail DAO seçmenlerinin takdirine bağlı olarak dilediği şekilde konuşlandırılabilir. Osmosis CP'ye, bu DAO'da tanıtılan herhangi bir destek üzerinde veto yetkisi verildi ve ayrıca bu girişimin yolundan çıkması durumunda geri alma hakları da verildi."
    },
    "COCA": {
      "description": "Cosmus Cartol her zaman zengin olur"
    }
  }
}