{
  "osmosis": {
    "USDT(dot)pica": {
      "description": "Tether tarafından ihraç edilen ve USD'ye 1:1 sabitlenmiş bir stablecoin.<inlang-LineFeed>\nUSDT veya Tether, istikrarlı bir değeri korumak ve işlemleri kolaylaştırmak için tasarlanmış, ABD dolarına sabitlenmiş, yaygın olarak kullanılan bir stabilcoindir. Bu özel versiyon, Picasso'nun IBC'yi Ethereum'a uygulamasıyla birleştirildi."
    },
    "solana(dot)USDT(dot)pica": {
      "description": "Tether, Solana'da yerel olarak yayınlandı."
    },
    "WHINE": {
      "description": "Whinecoin, Sommelier Finance ekibi tarafından geliştirilen deneysel bir memecoindir."
    },
    "FX": {
      "description": "Function X'in yerel stake tokenı<inlang-LineFeed>\nFX coin, Function X ekosistemindeki yerel tokendır. Şu anda f(x)Core ve f(x)EVM'de bir yönetişim tokeni ve gas tokenı olarak kullanılıyor. Function X ekosistemi üzerine oluşturulan alt ağlar, FX'i gas token'ı olarak kullanmayı da seçebilir."
    },
    "PUNDIX": {
      "description": "PUNDIX tokenı, PundiX Chain ve XPOS dahil olmak üzere Pundi X ekosisteminde çalışan yerel tokendır.<inlang-LineFeed>\nPUNDIX tokenı, PundiX Chain ve XPOS dahil olmak üzere Pundi X ekosisteminde çalışan yerel tokendır. PUNDIX'in aşağıdakiler de dahil olmak üzere çeşitli temel kullanım durumları vardır:\n- Satıcılardan mal ve hizmetler için XPOS aracılığıyla ödeme\n- PundiX Chain'de Gaz Ücreti\n- XPOS'ta jetonların listelenmesi\n- Sadakat programları ve reklamlar için satıcı ödemeleri"
    },
    "NIBI": {
      "description": "Nibiru ağının yerel tokenı<inlang-LineFeed>\nNibiru, çok çeşitli tüketici sektörlerinde çeşitli ekosistem ortaklarına ev sahipliği yapıyor. Nibiru, RWA'lardan (Coded Estate) DeFi'ye (Constella, NOM) Oyuna (Blockchain Game Alliance, IntoTheVerse) kadar, gelecek milyar kullanıcıya katılacak çok sayıda yeni blockchain anlatısını geliştiriyor."
    },
    "BERLIN-legacy": {
      "description": "Teledisko DAO'nun jetonu."
    },
    "SHITMOS": {
      "description": "Cosmos Network'ün kendinden nefret eden ilk memecoin'i.<inlang-LineFeed>\nShitmos, Osmosis blok zincirinde start.cooking likidite önyükleme protokolü (LBP) aracılığıyla dağıtılan, adil bir şekilde başlatılan bir tokendır. Shitmos Ekonomik Bölgesi (SEZ) tarafından desteklenmektedir ve kriptoyu eğlenceli hale getirerek Cosmos Ağı ile büyük zincirler arası ekosistemleri birleştirme hedefiyle tasarlanmıştır. SEZ, Shitmos'un açık piyasa satın alımlarına yönelik telif ücretlerinin en az %2'sini sağlayarak Shitmos'u destekleyen, Stargaze'deki nft koleksiyonlarından oluşan bir federasyondur."
    }
  }
}