{
  "osmosis": {
    "TIA": {
      "description": "Celestia, geliştiricilerin kendi özelleştirilebilir blok zincirlerini kolaylıkla dağıtmalarına olanak tanıyan, veri kullanılabilirliğine odaklanan modüler bir blok zinciri ağıdır.<inlang-LineFeed>\nCelestia, mevcut blockchain ağlarının karşılaştığı ölçeklenebilirlik ve birlikte çalışabilirlik zorluklarını ele almayı amaçlayan öncü bir blockchain platformudur. Geliştiricilerin son derece özelleştirilebilir ve ölçeklenebilir blok zincirleri oluşturmasına olanak tanıyan, fikir birliği ve veri kullanılabilirliğini yürütmeden ayıran modüler bir mimari sunar. Bu işlevleri ayrıştırarak Celestia, yüksek verim ve güvenliği korurken bağımsız blok zincirlerinin sorunsuz bir şekilde etkileşime girmesini sağlar.<inlang-LineFeed>\nCelestia'nın benzersiz yaklaşımı, birden fazla yürütme ortamını destekleyen ve çeşitli merkezi olmayan uygulamalara (dApp'ler) olanak tanıyan bir fikir birliği ve veri kullanılabilirliği katmanı içerir. Bu tasarım, geliştiricilerin kendi özel kullanım durumları için en iyi yürütme ortamını seçebilmesi nedeniyle daha fazla esneklik ve verimlilik sağlar. Celestia'nın modülerlik ve birlikte çalışabilirliğe odaklanması, daha ölçeklenebilir ve uyarlanabilir çözümler sağlayarak blockchain ekosistemini önemli ölçüde geliştirme potansiyeline sahiptir."
    },
    "DYDX": {
      "description": "DYDX, aracılar olmadan güvenli ve verimli bir ticaret deneyimi sunan, türev ürünlere ve kalıcı sözleşmelere odaklanan merkezi olmayan bir ticaret platformudur.<inlang-LineFeed>\nDYDX, türevler ve kalıcı sözleşmeler konusunda uzmanlaşmış lider bir merkezi olmayan ticaret platformudur. Kullanıcıların kaldıraçla işlem yapmalarına olanak tanıyarak, aracılar olmadan gelişmiş ve verimli bir ticaret ortamı sağlar. Ethereum blok zinciri üzerine inşa edilen DYDX, işlem güvenliği ve şeffaflığını sağlamak için akıllı sözleşmeler kullanarak kullanıcılara fonları ve işlemleri üzerinde tam kontrol sağlar.<inlang-LineFeed>\nDYDX platformunun yerel tokeni DYDX, ekosisteminin ayrılmaz bir parçasıdır; yönetişim, staking ve ücret indirimleri için kullanılır ve aktif katılımı teşvik eder. DYDX çok çeşitli alım satım çiftleri sunar ve marjlı alım satım ve borç verme gibi gelişmiş alım satım özelliklerini destekler. Merkezi olmayan finansın faydalarını geleneksel ticaret platformu işlevselliğiyle birleştiren DYDX, daha açık ve kapsayıcı bir finansal sistemin yolunu açıyor."
    },
    "USDC(dot)eth(dot)axl": {
      "description": "Circle'ın Axelar'daki stablecoin'i"
    },
    "WBTC(dot)eth(dot)axl": {
      "description": "Axelar'da sarılmış Bitcoin"
    },
    "USDT(dot)eth(dot)axl": {
      "description": "Tether'in USD stablecoin'i Axelar'da"
    },
    "ATOM": {
      "description": "ATOM, Cosmos ağının yerel kripto para birimidir ve yenilikçi hub-and-spoke modeli aracılığıyla birden fazla blok zinciri arasında birlikte çalışabilirliği kolaylaştırmak için tasarlanmıştır.<inlang-LineFeed>\nCosmos ağının yerel kripto para birimi olan ATOM, projenin 'Blok Zincirlerinin İnterneti' yaratma hedefine ulaşmak için gereklidir. 2019 yılında başlatılan Cosmos, mevcut blockchain ekosistemlerinde yaygın olan ölçeklenebilirlik, kullanılabilirlik ve birlikte çalışabilirlik sorunlarını çözmeyi amaçlıyor. Ağın merkezi blok zinciri olan Cosmos Hub, işlem ücretleri, staking ve yönetim için ATOM'u kullanıyor. Kullanıcılar, ATOM'u stake ederek ödüller kazanabilir ve yönetime katılarak ağ yükseltmeleri ve değişiklikleriyle ilgili kararları etkileyebilir.<inlang-LineFeed>\nCosmos, yüksek işlem verimi ve hızlı sonuç elde etmek için Tendermint konsensüs algoritmasından yararlanır. Blok Zincirleri Arası İletişim (IBC) protokolü, farklı blok zincirleri arasında kesintisiz veri ve değer aktarımına olanak tanıyarak birbirine yüksek düzeyde bağlı ve işbirliğine dayalı bir ekosistemi teşvik eder. Cosmos'un sunduğu esneklik ve ölçeklenebilirlik, çok sayıda projenin ilgisini çekerek kullanışlılığını ve benimsenmesini artırdı. ATOM'un ağı güvence altına alma ve yönetimi kolaylaştırmadaki rolü, onun daha geniş blockchain ortamındaki öneminin altını çiziyor."
    },
    "LUNC": {
      "description": "Terra Classic, Terra 2.0'ın piyasaya sürülmesinden önce UST stabilcoin'i ve LUNA tokenini destekleyen, stabilcoin'lere ve DeFi uygulamalarına odaklanan orijinal blockchain platformudur.<inlang-LineFeed>\nTerra Classic, çeşitli fiat para birimlerine sabitlenmiş UST gibi algoritmik stabilcoinleri kullanarak merkezi olmayan bir finansal altyapı oluşturmak için tasarlandı. Platformun yerel tokenı LUNA, bir bas-yak mekanizması aracılığıyla stabilcoinlerin istikrara kavuşturulmasında çok önemli bir rol oynadı. Önemli zorluklarla karşı karşıya olmasına rağmen Terra Classic, orijinal vizyonu yeniden inşa etmeyi ve geliştirmeyi amaçlayan Terra 2.0'ın yolunu açtı. Terra Classic, merkezi olmayan finans (DeFi) uygulamalarını ve stabilcoin çözümlerini desteklemeye odaklanarak çalışmaya devam ediyor."
    },
    "DOT(dot)glmr(dot)axl": {
      "description": "Axelar'da Sarılı Polkadot"
    },
    "KAVA": {
      "description": "Kava, Cosmos ve Ethereum ekosistemlerinden yararlanarak borç verme, borç alma ve stabilcoinler dahil olmak üzere bir dizi finansal hizmet sunan merkezi olmayan bir finans (DeFi) platformudur.<inlang-LineFeed>\nKava, Cosmos SDK ve Ethereum birlikte çalışabilirliğini entegre eden zincirler arası bir platform kullanarak borç verme, borç alma ve stablecoin ihraç etme gibi bir DeFi hizmetleri paketi sunuyor. Kullanıcılar, Kava'nın stablecoin'i USDX'i ödünç almak için varlıklarını teminat altına alabilir veya ödül kazanmak için borç verme ve likidite havuzlarına katılabilirler. Kava'nın yerel token'ı KAVA, ağın stake edilmesi, yönetilmesi ve güvenliğinin sağlanması için kullanılıyor. Platformun amacı, birden fazla blockchain ağını birbirine bağlayan merkezi olmayan, verimli ve erişilebilir bir finansal ekosistem sağlamaktır."
    },
    "SCRT": {
      "description": "Secret Network, özel ve güvenli akıllı sözleşmelere olanak tanıyan, hassas verileri koruyan, gizlilik odaklı bir blockchaindir.<inlang-LineFeed>\nSecret Network, Gizli Sözleşmeler olarak bilinen özel akıllı sözleşmeleri etkinleştirerek gizlilik ve güvenliğe odaklanan bir blockchain platformudur. Bu sözleşmeler, geliştiricilerin hassas verileri blok zincirinde açığa çıkarmadan kullanabilen merkezi olmayan uygulamalar (dApp'ler) oluşturmasına olanak tanır. Secret Network, gizliliği koruyan teknolojileri bir araya getirerek verilerin gizli kalmasını sağlarken karmaşık hesaplamalara ve etkileşimlere de olanak sağlar. Yerel token SCRT, işlem ücretleri, staking ve yönetişim için kullanılarak kullanıcıların ağın operasyonlarına ve karar alma süreçlerine katılmasını sağlar. Secret Network, blockchain uygulamalarının gizliliğini ve işlevselliğini geliştirmeyi amaçlayarak veri gizliliğinin çok önemli olduğu kullanım durumları için uygun hale getiriyor."
    },
    "STARS": {
      "description": "Stargaze, özellikle değiştirilemez tokenler (NFT'ler) için tasarlanmış merkezi olmayan bir blockchain platformudur ve yaratıcıların tamamen merkezi olmayan bir ortamda NFT'ler basmasına, ticaret yapmasına ve etkileşime girmesine olanak tanır.<inlang-LineFeed>\nStargaze, Cosmos ekosisteminde NFT'lere odaklanan yenilikçi bir platformdur. İçerik oluşturucuların NFT'lerini kolaylıkla basabilecekleri, takas edebilecekleri ve yönetebilecekleri merkezi olmayan bir alan sağlar. Platformun merkezi olmayan yapısı, içerik oluşturucuların dijital varlıkları üzerinde tam kontrole sahip olmalarını sağlayarak güvenliği ve mülkiyet haklarını artırır. Stargaze'in kullanıcı dostu arayüzü ve sağlam altyapısı, onu NFT'lerle merkezi olmayan bir şekilde etkileşime geçmek isteyen sanatçılar ve koleksiyoncular için ideal bir seçim haline getiriyor."
    },
    "HUAHUA": {
      "description": "Chihuahua, sosyal etkileşimlere ve topluluk oluşturmaya önem veren, eğlenceli ve ilgi çekici bir ekosistem yaratmaya odaklanan, topluluk odaklı bir blockchain projesidir.<inlang-LineFeed>\nChihuahua, sosyal katılımı ve eğlenceyi vurgulayan blockchain platformu aracılığıyla canlı ve etkileşimli bir topluluk oluşturmayı hedefliyor. Yerel token HUAHUA, ödüller, staking ve yönetişim de dahil olmak üzere ekosistem içindeki çeşitli faaliyetler için kullanılır. Chihuahua'nın benzersiz yaklaşımı, blockchain teknolojisini topluluk katılımıyla birleştirerek kullanıcılarına dinamik ve keyifli bir ortam sunuyor."
    },
    "XPRT": {
      "description": "Persistence, kurumsal merkezi olmayan finansı (DeFi) ve gerçek dünyadaki varlık tokenizasyonunu kolaylaştırmak için tasarlanmış ve Cosmos ekosistemiyle entegre olan bir blockchain platformudur.<inlang-LineFeed>\nPersistence, gerçek dünyadaki varlıkların tokenizasyonunu sağlayarak geleneksel finans ile merkezi olmayan finans (DeFi) arasında köprü kurmayı hedefliyor. Platform, hizmet olarak staking, emtia ticareti ve borç finansmanı dahil olmak üzere çeşitli finansal ürünleri desteklemektedir. Persistence, birlikte çalışabilirlik ve ölçeklenebilirlik için Cosmos SDK'dan yararlanarak diğer blockchain ağlarıyla kusursuz entegrasyon sağlar. Yerel token XPRT, ağın stake edilmesi, yönetilmesi ve güvenliğinin sağlanması için kullanılır. Persistence'ın misyonu, blockchain alanına kurumsal düzeyde çözümler getiren merkezi olmayan bir finansal ekosistem yaratmaktır."
    },
    "QWOYN": {
      "description": "Qwoyn Network için yerel yönetim belirteci<inlang-LineFeed>\nQwoyn Ağı, Web3 teknolojilerini etkileşimli eğlencenin merkezine yerleştiren son teknoloji ürünü bir oyun merkezi olarak duruyor. Blockchain yoluyla kolaylaştırılan, oyuncular için oyun içi varlıkların gerçek sahipliğini sağlayarak oyun endüstrisinde devrim yaratıyor. Bu yaklaşım yalnızca oynanışı geliştirmekle kalmıyor, aynı zamanda benzersiz bir birlikte çalışabilirlik ve yenilik ekosistemini de teşvik ediyor. Oyun dünyasında bir yol gösterici olarak Qwoyn Network, geleneksel oyunların heyecanını Web3'ün dönüştürücü potansiyeliyle birleştirmeye, kesintisiz ve zenginleştirilmiş bir oyun deneyimi yaratmaya kendini adamıştır."
    },
    "NYX": {
      "description": "NYX Token (NYX), Nym Network'ün yerel staking ve yönetişim tokenidir."
    },
    "GLTO": {
      "description": "Gelotto, oyun, DEFI ve eğlenceli Dapp'leri benzersiz bir Web3 ekosisteminde harmanlıyor. Tüm Gelotto ürünlerinden kazanç elde ederek evin bir parçası olmak için bize katılın. Ana hedefimiz? Açık, erişilebilir ve eğlenceli Dapp'lerle kitleleri Web3'e getirmek."
    },
    "ASTRO(dot)terra": {
      "description": "Astroport, galaksinin herhangi bir yerinden herkesin mallarını takas etmek için yanaşabileceği tarafsız bir pazar yeridir."
    },
    "USDC(dot)sol(dot)wh": {
      "description": "Solana USD Coin (Solucan deliği), Solana USDC, fabrika/solana deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "BERLIN-legacy": {
      "description": "Teledisko DAO'nun eski tokenı."
    },
    "SAGA": {
      "description": "Saga, güvenlik ve ölçeklenebilirliğe güçlü bir vurgu yaparak özelleştirilebilir blockchain çözümleri sağlamaya odaklanmış bir blockchain platformudur.<inlang-LineFeed>\nSaga, geliştiricilerin VM'den bağımsız, paralelleştirilmiş ve birlikte çalışabilen özel zincirleri veya uygulamalara sonsuz yatay ölçeklenebilirlik sağlayan \"Zincirleri\" otomatik olarak başlatmasına olanak tanıyan bir Katman 1 protokolüdür. Her Chainlet, aynı doğrulayıcı seti ve güvenlik modeliyle Saga Mainnet'in bir kopyasıdır.<inlang-LineFeed>\nSaga'nın misyonu, büyüyen Saga Multiverse'nin bir parçası olarak oyun ve eğlence alanındaki sonraki 1000 zinciri mümkün kılmaktır."
    },
    "HAVA": {
      "description": "Hava Coin, Cosmos &amp; Injective ağlarının can damarıdır, inşaatçıları ödüllendirir ve destekçileri karşılar."
    },
    "USDT(dot)eth(dot)pica": {
      "description": "Tether tarafından ihraç edilen ve USD'ye 1:1 sabitlenmiş bir stablecoin.<inlang-LineFeed>\nUSDT veya Tether, istikrarlı bir değeri korumak ve işlemleri kolaylaştırmak için tasarlanmış, ABD dolarına sabitlenmiş, yaygın olarak kullanılan bir stabilcoindir. Bu özel versiyon, Picasso'nun IBC'yi Ethereum'a uygulamasıyla birleştirildi."
    },
    "WEIRD": {
      "description": "GARİP ARKADAŞLAR jetonu"
    },
    "USDT(dot)sol(dot)pica": {
      "description": "Tether, Solana'da yerel olarak yayınlandı."
    },
    "SOL(dot)pica": {
      "description": "SOL, Solana blok zincirinin yerel kripto para birimidir."
    },
    "USDT": {
      "description": "USDT (Tether), kripto para piyasasında istikrar ve likidite sağlamak için tasarlanmış, ABD dolarına sabitlenmiş bir stabilcoindir.<inlang-LineFeed>\nTether (USDT), 2014 yılında Tether Limited tarafından tanıtılan öncü bir stabilcoindir. ABD doları ile 1:1 değer oranını koruyarak istikrar ve likidite sağlamayı amaçlamaktadır. USDT, Ethereum, Tron ve diğerleri de dahil olmak üzere birden fazla blockchain platformunda çalışarak erişilebilirliğini ve birlikte çalışabilirliğini artırır. Ticaret yapmak, piyasa dalgalanmalarına karşı korunmak ve borsalar arasında hızlı transferleri kolaylaştırmak için yaygın olarak kullanılır. USDT, şeffaflığı ve destek rezervleri konusunda incelemelerle karşı karşıya kalmasına rağmen, geleneksel finans ve kripto para birimleri arasında köprü oluşturan istikrarlı bir dijital varlık sunarak kripto pazarında bir mihenk taşı olmaya devam ediyor."
    },
    "MAND": {
      "description": "Mande Network'ün yerel tokenı.<inlang-LineFeed>\nWeb3 için Güvenilirlik Merkezi"
    },
    "CIF": {
      "description": "Merkezi Olmayan Makine Öğrenimi için Oluşturulan Cifer Blockchain Ağı."
    },
    "NTMPI": {
      "description": "Neutaro'nun yerel jetonu<inlang-LineFeed>\nİnovasyonu teşvik etmek için çapraz zincir Blockchain Teknolojisinde Etik Standartlara, Değerlere ve Şeffaflığa Öncü Olan Blockchain"
    },
    "PBJ": {
      "description": "Pepe Bruce Jenner<inlang-LineFeed>\n$PBJ, Solana'nın kültür parasıdır, ye dis!"
    },
    "USDY": {
      "description": "Ondo ABD Doları Getirisi<inlang-LineFeed>\nUSDY, kısa vadeli ABD Hazine tahvilleri ve banka vadesiz mevduatları ile güvence altına alınan tokenleştirilmiş bir banknottur. USDY, ABD dışındaki bireysel ve kurumsal yatırımcıların erişimine açıktır ve satın alındıktan 40-50 gün sonra zincir üzerinde devredilebilir."
    },
    "TURD": {
      "description": "Jacob Haertnellez Kaplumbağa. Jake'in bizzat atadığı TURD Tarikatı Lideri tarafından başlatıldı...\"NotSeanO'Riley.\" TURD, Cosmos'un boktan paralarına liderlik edecek! Veya Halı Seni. Jake'in hatası olacak. "
    },
    "FCT": {
      "description": "FirmaChain'in yerel tokenı"
    },
    "allETH": {
      "description": "Osmosis'teki ETH varlık çeşitlerinin bir alaşımı.<inlang-LineFeed>\nOsmosis'teki çoklu Ethereum varyantları, bir ETH alaşımı oluşturmak için tokenize edilmiş bir dönüştürücü havuzunun likidite desteğini içerir."
    }
  },
  "osmosistestnet": {
    "CONST": {
      "description": "Archway Test Network'ün yerel tokenı."
    }
  }
}