{
  "osmosis": {
    "SCRT": {
      "description": "Secret Network 的原生代币<inlang-LineFeed><inlang-LineFeed>Secret Network 是一个区块链平台，通过启用私人智能合约（称为 Secret Contracts）来关注隐私和安全。这些合约允许开发人员创建去中心化应用程序 (dApp)，这些应用程序可以利用敏感数据而无需将其暴露在区块链上。通过采用隐私保护技术，Secret Network 可确保数据保持机密性，同时仍支持复杂的计算和交互。原生代币 SCRT 用于交易费、质押和治理，使用户能够参与网络的运营和决策过程。Secret Network 旨在增强区块链应用程序的隐私性和功能性，使其适用于数据机密性至关重要的用例。"
    },
    "STARS": {
      "description": "Stargaze 的原生代币<inlang-LineFeed><inlang-LineFeed>Stargaze 是 Cosmos 生态系统中专注于 NFT 的创新平台。它提供了一个去中心化的空间，创作者可以在其中轻松铸造、交易和管理他们的 NFT。该平台的去中心化特性确保创作者完全控制其数字资产，从而增强了安全性和所有权。Stargaze 的用户友好界面和强大的基础设施使其成为希望以去中心化方式参与 NFT 的艺术家和收藏家的理想选择。"
    },
    "HUAHUA": {
      "description": "Chihuahua Chain 的原生代币<inlang-LineFeed><inlang-LineFeed>Chihuahua 旨在通过其区块链平台打造一个充满活力的互动社区，该平台强调社交参与和娱乐。原生代币 HUAHUA 用于生态系统内的各种活动，包括奖励、质押和治理。Chihuahua 的独特方法将区块链技术与社区参与相结合，为其用户提供充满活力和愉快的环境。"
    },
    "XPRT": {
      "description": "XPRT 代币主要是持久链的治理代币。<inlang-LineFeed>\nPersistence 旨在通过实现现实世界资产的代币化来连接传统金融和去中心化金融 (DeFi)。该平台支持各种金融产品，包括质押即服务、商品交易和债务融资。Persistence 利用 Cosmos SDK 实现互操作性和可扩展性，确保与其他区块链网络无缝集成。原生代币 XPRT 用于质押、治理和保护网络。Persistence 的使命是创建一个去中心化的金融生态系统，为区块链领域带来机构级解决方案。"
    },
    "AKT": {
      "description": "Akash 通证（AKT）是 Akash 网络的原生实用通证，用作治理、保护区块链、激励参与者以及提供存储和交换价值的默认机制的主要手段。<inlang-LineFeed>\nAkash Network 正在通过其利用未充分利用的计算资源的去中心化市场彻底改变云计算行业。通过将用户与提供未使用计算能力的提供商联系起来，Akash 提供了一种比传统云服务更实惠、更灵活的替代方案。这种去中心化方法不仅可以降低成本，还可以增强安全性和弹性，因为数据和应用程序分布在多个节点上，而不是集中式服务器上。<inlang-LineFeed>\nAkash 网络利用其原生代币 AKT 来促进交易并激励生态系统内的参与者。用户可以使用 AKT 支付云服务费用，而提供商则通过提供计算资源赚取 AKT。该网络的开源性质和与主要云平台的兼容性进一步增强了其吸引力，实现了无缝集成和广泛采用。Akash 网络的创新模式有望颠覆传统的云计算格局，为开发人员和企业提供去中心化、高效且经济高效的解决方案。"
    },
    "INJ": {
      "description": "INJ 代币是 Injective 链的原生治理代币。<inlang-LineFeed>\nInjective Protocol 是一个先进的去中心化交易所 (DEX) 平台，可促进衍生品、期货和现货市场的完全去中心化交易。Injective 基于 Cosmos SDK 构建，利用第 2 层扩展解决方案实现高速交易和低费用，确保高效的交易体验。该平台的设计消除了中介机构，让用户可以完全控制自己的资产和交易。<inlang-LineFeed>\nInjective 生态系统由其原生代币 INJ 提供支持，用于治理、质押和费用降低。通过质押 INJ，用户可以参与网络治理，影响关键决策和协议升级。Injective 的功能包括跨链交易，允许跨不同区块链进行无缝资产交易，以及去中心化订单簿以实现透明度和安全性。Injective 通过全面的去中心化解决方案来交易各种金融工具，从而改变了 DeFi 领域。"
    },
    "MKR": {
      "description": "Maker 是以太坊区块链上的去中心化金融 (DeFi) 平台，旨在促进与美元挂钩的稳定币 DAI 的创建。<inlang-LineFeed>\nMaker 是以太坊上领先的 DeFi 平台，以其与美元软挂钩的稳定币 DAI 而闻名。用户可以通过在 Maker Vaults 中锁定 ETH 等抵押品来生成 DAI。由 MKR 代币持有者管理的 Maker 协议通过去中心化治理机制确保 DAI 的稳定性和安全性。MKR 代币用于对治理提案进行投票，并在必要时用于对系统进行资本重组。Maker 已成为 DeFi 生态系统的基石，为各种金融应用提供可靠且去中心化的稳定币。"
    },
    "KUJI": {
      "description": "Kujira 链的原生权益和治理代币。<inlang-LineFeed>\nKujira 提供了一个全面的 DeFi 平台，其中包括用于借贷和收益耕作的工具，利用区块链技术提供透明、安全和高效的用户体验。原生代币 KUJI 是生态系统的核心，用于交易费、质押和治理。Kujira 以用户为中心的设计和创新功能使其成为 DeFi 领域的热门选择，使用户能够最大化收益并有效管理其数字资产。"
    },
    "BLD": {
      "description": "BLD 是一种代币，用于通过质押来保护 Agoric 链并支持 Inter Protocol。<inlang-LineFeed>\nAgoric 利用流行的 JavaScript 编程语言来提供安全且可扩展的平台，用于构建去中心化应用程序 (dApp)。通过使用熟悉的语言，Agoric 旨在降低开发人员的入门门槛，并促进区块链技术的广泛采用。该平台的原生代币 BLD 用于质押、保护网络和治理。Agoric 的创新方法专注于实现 dApp 的快速开发和部署，从而培育一个强大的可互操作区块链应用程序生态系统。"
    },
    "STRD": {
      "description": "Stride 的原生代币<inlang-LineFeed><inlang-LineFeed>Stride 是一个区块链（“区域”），为 Cosmos 生态系统中的质押代币提供流动性。用户可以使用 Stride 从任何 Cosmos 链上质押他们的代币，在整个 Cosmos IBC 生态系统中获得质押和 DeFi 收益。当用户使用 Stride 质押他们的代币时，他们会收到 stToken，这些代币可以随时交易或赎回。Stride 的流动性质押衍生品允许用户在获得质押奖励的同时保留流动性，支持各种兼容 IBC 的链并促进更广泛的 DeFi 参与。原生代币 STRD 用于治理和保护网络。"
    },
    "AXL": {
      "description": "Axelar 的原生代币<inlang-LineFeed><inlang-LineFeed>Axelar 是一个去中心化的互操作性网络，连接不同的区块链生态系统，促进无缝的跨链通信和价值转移。通过为不同的区块链提供统一的交互平台，Axelar 增强了区块链空间的连接性和功能性。该网络采用先进的加密协议和共识机制来确保跨链交易的安全性和可靠性。<inlang-LineFeed>\nAxelar Network 的原生代币 AXL 用于支付交易费、激励网络验证者和治理。通过质押 AXL，用户可以保护网络并获得奖励，同时影响有关平台开发的关键决策。Axelar 对互操作性的关注延伸到支持各种区块链协议，使开发人员能够构建跨多条链运行的应用程序。这种能力对于去中心化金融 (DeFi) 和其他基于区块链的解决方案的发展至关重要，这使得 Axelar 对不断发展的区块链生态系统至关重要。"
    },
    "JKL": {
      "description": "Jackal 的原生权益和治理代币。<inlang-LineFeed>\nJackal Network 是一个去中心化存储平台，旨在利用区块链技术提供安全、私密且高效的数据存储解决方案。通过利用分布式节点网络，Jackal Network 可确保数据冗余和安全性，防止数据丢失和未经授权的访问。该平台使用先进的加密技术来维护数据隐私，同时允许用户无缝共享和访问其数据。Jackal Network 的原生代币用于支付存储费用、质押和参与网络治理，激励用户为网络的安全性和可靠性做出贡献。"
    },
    "WHALE": {
      "description": "Migaloo Chain 的原生代币<inlang-LineFeed><inlang-LineFeed>Migaloo 最初是 Terra 生态系统的一部分，但后来过渡到 Cosmos 生态系统，专注于创建一个去中心化的平台，以平衡和分配各个区域的流动性。主要功能包括其无需许可的性质和联盟模块，该模块促进了跨链质押并增强了区块链安全性。Migaloo 的旗舰应用是白鲸协议，这是一种跨链流动性协议，它使用交易和闪电贷为质押者创造收益。该平台强调互操作性、可扩展性和社区参与，旨在成为 Cosmos 生态系统中的关键参与者。"
    },
    "FLIX": {
      "description": "OmniFlix Hub 的原生权益代币。<inlang-LineFeed>\nOmniFlix 是一个去中心化媒体平台，旨在通过提供数字内容分发、货币化和管理工具来赋能内容创作者。通过利用区块链技术，OmniFlix 确保创作者能够控制自己的作品，从而与受众直接互动并获得透明的收入来源。该平台支持各种媒体类型，包括视频、音频和文本，使创作者能够接触到广泛的受众。OmniFlix 的原生代币用于交易、质押和治理，激励用户参与平台的生态系统并为其成长和发展做出贡献。该平台旨在通过提供传统内容分发模式的去中心化替代方案来彻底改变媒体行业。"
    },
    "NTRN": {
      "description": "Neutron 链的原生代币。<inlang-LineFeed>\nNeutron 是一个区块链网络，旨在使用 CosmWasm 将智能合约引入 Cosmos 生态系统。它利用 Interchain Security 来依赖 Cosmos Hub 的验证器集，从而增强其安全性，而无需自己的验证器。这使得 Neutron 能够在 50 多个互连区块链上提供强大的跨链智能合约应用程序。Neutron 专注于跨链查询和交易，从而实现跨多条链的安全数据检索和交易执行，促进 Cosmos 网络内复杂且去中心化的应用程序的开发。"
    },
    "PICA": {
      "description": "Composable 的原生质押和治理代币。<inlang-LineFeed>\nPicasso 是 IBC 网络的一部分，旨在提供针对 DeFi 和其他区块链应用量身定制的模块化、可互操作的解决方案。Picasso 支持基于 IBC 的 Cosmos、Solana、以太坊和 Polkadot 之间的桥接。Picasso 对创新和互操作性的承诺使其成为不断发展的区块链领域的重要参与者，提供满足各种区块链用例的工具和基础设施。"
    },
    "ARCH": {
      "description": "Archway 网络的原生代币<inlang-LineFeed><inlang-LineFeed>Archway 旨在通过分享开发者在平台上构建的去中心化应用程序 (dApp) 产生的部分交易费用来激励开发者。这种创新方法有助于将开发者的利益与网络的增长和可持续性结合起来。Archway 的原生代币 ARCH 用于质押、治理和向开发者分发奖励。通过利用 Cosmos SDK，Archway 可确保互操作性和可扩展性，使开发者能够构建和部署高效、高性能的 dApp。"
    },
    "PASG": {
      "description": "Passage 链的原生权益和治理代币。<inlang-LineFeed>\nPassage.io 提供了一个去中心化的环境，用于创建、分发和货币化虚拟体验和内容。通过利用区块链技术，Passage.io 确保数字资产的安全所有权和透明交易。该平台支持各种虚拟内容，包括虚拟现实 (VR)、增强现实 (AR) 和其他沉浸式体验。用户可以创建和分享他们的内容，与他人互动，并通过平台的原生代币 PASS 获得奖励。Passage.io 旨在通过提供传统内容分发模式的去中心化替代方案来彻底改变虚拟内容行业。"
    },
    "SOL": {
      "description": "Solana 是一个高性能区块链平台，以其快速的交易速度、低成本和可扩展性而闻名，非常适合去中心化应用程序和加密项目。<inlang-LineFeed>\nSolana 以其高交易吞吐量而闻名，这是通过其独特的历史证明 (PoH) 共识机制与权益证明 (PoS) 相结合实现的。这种架构使 Solana 能够支持各种去中心化应用程序 (dApp) 和加密项目，而不会损害安全性或去中心化。原生代币 SOL 用于交易费用、质押和治理，在生态系统中发挥着至关重要的作用。Solana 强大的基础设施吸引了众多项目，巩固了其作为领先区块链平台的地位。"
    }
  }
}