{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo 是一个由 cosmwasm 驱动的无需许可的区块链，旨在构建去中心化的应用程序，专注于跨链流动性解决方案。<inlang-LineFeed>\nMigaloo 最初是 Terra 生态系统的一部分，但后来过渡到 Cosmos 生态系统，专注于创建一个去中心化的平台，以平衡和分配各个区域的流动性。主要功能包括其无需许可的性质和联盟模块，该模块促进了跨链质押并增强了区块链安全性。Migaloo 的旗舰应用是白鲸协议，这是一种跨链流动性协议，它使用交易和闪电贷为质押者创造收益。该平台强调互操作性、可扩展性和社区参与，旨在成为 Cosmos 生态系统中的关键参与者。"
    },
    "FLIX": {
      "description": "OmniFlix 是一个去中心化的媒体平台，内容创作者可以使用区块链技术分发、货币化和管理他们的数字内容。<inlang-LineFeed>\nOmniFlix 是一个去中心化媒体平台，旨在通过提供数字内容分发、货币化和管理工具来增强内容创作者的能力。通过利用区块链技术，OmniFlix 确保创作者能够控制自己的作品，从而与受众直接互动并获得透明的收入来源。该平台支持各种媒体类型，包括视频、音频和文本，使创作者能够接触到广泛的受众。OmniFlix 的原生代币用于交易、质押和治理，激励用户参与平台的生态系统并为其成长和发展做出贡献。该平台旨在通过提供传统内容分发模式的去中心化替代方案来彻底改变媒体行业。"
    },
    "NTRN": {
      "description": "Neutron 是 Cosmos 生态系统内的智能合约区块链，利用 Cosmos Hub 的安全性提供跨链 DeFi 应用。<inlang-LineFeed>\nNeutron 是一个区块链网络，旨在使用 CosmWasm 将智能合约引入 Cosmos 生态系统。它利用 Interchain Security 来依赖 Cosmos Hub 的验证器集，从而增强其安全性，而无需自己的验证器。这使得 Neutron 能够在 50 多个互连区块链上提供强大的跨链智能合约应用程序。Neutron 专注于跨链查询和交易，从而实现跨多条链的安全数据检索和交易执行，促进 Cosmos 网络内复杂且去中心化的应用程序的开发。"
    },
    "PICA": {
      "description": "Picasso Kusama 的原生质押和治理代币。"
    },
    "DOT": {
      "description": "Polkadot 是一个多链区块链平台，可实现不同区块链之间的互操作性，从而允许它们共享信息和安全性。<inlang-LineFeed>\nPolkadot 是下一代区块链平台，可促进多个区块链之间的互操作性，使它们能够无缝协作。Polkadot 由 Web3 基金会开发，由 Gavin Wood 博士领导，其架构包括一个中央中继链，用于协调连接的平行链之间的共识和通信。这些平行链可以针对各种用例进行定制，提供灵活性和可扩展性。原生代币 DOT 用于网络上的治理、质押和绑定。Polkadot 的使命是创建一个去中心化的网络，让不同的区块链可以共享信息和安全，从而开启创新和协作的新时代。"
    },
    "ARCH": {
      "description": "Archway 是 Cosmos 生态系统中的一个智能合约平台，旨在通过向开发人员提供其应用程序产生的部分交易费用来奖励开发人员。<inlang-LineFeed>\nArchway 旨在通过分享开发者在平台上构建的去中心化应用程序 (dApp) 产生的部分交易费用来激励开发者。这种创新方法有助于将开发者的利益与网络的增长和可持续性结合起来。Archway 的原生代币 ARCH 用于质押、治理和向开发者分发奖励。通过利用 Cosmos SDK，Archway 可确保互操作性和可扩展性，使开发者能够构建和部署高效、高性能的 dApp。"
    },
    "USDT(dot)kava": {
      "description": "Tether 可以将您的现金转换为稳定的数字货币等价物，让您同时享受开放区块链技术和传统货币的优势。"
    },
    "SEI": {
      "description": "Sei 是针对交易进行优化的第一层区块链，专注于为去中心化交易所提供高吞吐量、低延迟和高效执行。<inlang-LineFeed>\nSei 是专为交易应用程序设计的 Layer-1 区块链，为去中心化交易所 (DEX) 提供高性能环境。它专注于提供高吞吐量、低延迟和高效的订单执行。Sei 的架构包括并行处理和独特的共识机制等功能，以实现快速可靠的交易处理。原生代币 SEI 用于网络内的交易费、质押和治理。Sei 旨在创建最佳的交易基础设施，满足 DeFi 领域交易者和开发者的需求。"
    },
    "allSOL": {
      "description": "Osmosis 上的 SOL 资产变体合金。<inlang-LineFeed>\nOsmosis 上的多个 Solana 变体包括代币化转化池的流动性支持，以创建 SOL 合金。"
    },
    "VDL(dot)vdl": {
      "description": "Vidulum 的原生代币"
    }
  }
}