{
  "osmosis": {
    "SCRT": {
      "description": "Secret Network原生代幣<inlang-LineFeed><inlang-LineFeed>Secret Network 是一個區塊鏈平台，透過啟用私人智慧合約（稱為「秘密合約」）來專注於隱私和安全。這些合約允許開發人員創建去中心化應用程式（dApp），這些應用程式可以利用敏感數據，而無需將其暴露在區塊鏈上。透過結合隱私保護技術，Secret Network 可確保資料保密，同時仍能進行複雜的運算和互動。原生代幣 SCRT 用於交易費用、質押和治理，使用戶能夠參與網路的營運和決策過程。 Secret Network 旨在增強區塊鏈應用程式的隱私性和功能性，使其適合資料機密性至關重要的用例。"
    },
    "STARS": {
      "description": "Stargaze 原生代幣<inlang-LineFeed><inlang-LineFeed>Stargaze 是 Cosmos 生態系統中專注於 NFT 的創新平台。它提供了一個去中心化的空間，創作者可以輕鬆地鑄造、交易和管理他們的 NFT。該平台的去中心化性質確保創作者保留對其數位資產的完全控制權，從而增強安全性和所有權。 Stargaze 的用戶友好介面和強大的基礎設施使其成為希望以去中心化方式參與 NFT 的藝術家和收藏家的理想選擇。"
    },
    "HUAHUA": {
      "description": "Chihuahua Chain 原生代幣<inlang-LineFeed><inlang-LineFeed>奇瓦瓦州旨在透過其強調社交參與和娛樂的區塊鏈平台培育一個充滿活力的互動社群。原生代幣 HUAHUA 用於生態系統內的各種活動，包括獎勵、質押和治理。奇瓦瓦州的獨特方法將區塊鏈技術與社區參與相結合，為其用戶提供一個充滿活力和愉快的環境。"
    },
    "XPRT": {
      "description": "XPRT 代幣主要是持久性鏈的治理代幣。<inlang-LineFeed>\nPersistence 旨在透過實現現實世界資產的代幣化來連接傳統金融和去中心化金融（DeFi）。該平台支援各種金融產品，包括質押即服務、商品交易和債務融資。 Persistence 利用 Cosmos SDK 實現互通性和可擴展性，確保與其他區塊鏈網路的無縫整合。原生代幣 XPRT 用於質押、治理和保護網路。 Persistence 的使命是創建一個去中心化的金融生態系統，為區塊鏈領域帶來機構級解決方案。"
    },
    "AKT": {
      "description": "Akash 代幣 (AKT) 是 Akash 網路的原生實用代幣，用作治理、保護區塊鏈、激勵參與者以及提供預設機制來儲存和交換價值的主要手段。<inlang-LineFeed>\nAkash Network 憑藉其利用未充分利用的運算資源的去中心化市場正在徹底改變雲端運算產業。透過將使用者與提供未使用運算能力的供應商聯繫起來，Akash 為傳統雲端服務提供了更經濟、更靈活的替代方案。這種去中心化的方法不僅降低了成本，還增強了安全性和彈性，因為資料和應用程式分佈在多個節點而不是集中式伺服器上。<inlang-LineFeed>\nAkash 網路利用其原生代幣 AKT 來促進交易並激勵生態系統內的參與者。用戶可以使用 AKT 支付雲端服務費用，而提供者則透過提供其運算資源來賺取 AKT。該網路的開源性質以及與主要雲端平台的兼容性進一步增強了其吸引力，從而實現無縫整合和廣泛採用。 Akash Network 的創新模式可望顛覆傳統雲端運算格局，為開發者和企業提供去中心化、高效且經濟高效的解決方案。"
    },
    "INJ": {
      "description": "INJ 代幣是 Injective 鏈的原生治理代幣。<inlang-LineFeed>\nInjective Protocol 是一個尖端的去中心化交易 (DEX) 平台，促進衍生性商品、期貨和現貨市場的完全去中心化交易。 Injective 基於 Cosmos SDK 構建，利用第 2 層擴展解決方案以低費用實現高速交易，確保高效的交易體驗。該平台的設計消除了中介機構，使用戶能夠完全控制自己的資產和交易。<inlang-LineFeed>\nInjective 生態系統由其原生代幣 INJ 提供支持，用於治理、質押和減費。透過質押INJ，用戶可以參與網路治理，影響關鍵決策和協議升級。 Injective 的功能包括跨鏈交易，允許跨不同區塊鏈的無縫資產交易，以及用於透明度和安全性的去中心化訂單簿。 Injective 透過用於交易各種金融工具的全面、去中心化解決方案改變了 DeFi 領域。"
    },
    "MKR": {
      "description": "Maker 是以太坊區塊鏈上的去中心化金融 (DeFi) 平台，有助於創建與美元掛鉤的穩定幣 DAI。<inlang-LineFeed>\nMaker 是以太坊上領先的 DeFi 平台，以其與美元軟掛鉤的穩定幣 DAI 而聞名。使用者可以透過在 Maker Vault 中鎖定 ETH 等抵押品來產生 DAI。 Maker 協議由 MKR 代幣持有者管理，透過去中心化的治理機制確保 DAI 的穩定性和安全性。 MKR 代幣用於對治理提案進行投票，並在必要時對系統進行資本重組。 Maker 已成為 DeFi 生態系統的基石，為各種金融應用提供可靠且去中心化的穩定幣。"
    },
    "KUJI": {
      "description": "Kujira 鏈的原生質押和治理代幣。<inlang-LineFeed>\nKujira 提供了一個全面的 DeFi 平台，包括借貸、借貸和流動性挖礦工具，利用區塊鏈技術提供透明、安全和高效的用戶體驗。原生代幣 KUJI 是生態系統的核心，用於交易費用、質押和治理。 Kujira 以用戶為中心的設計和創新功能使其成為 DeFi 領域的熱門選擇，使用戶能夠最大化回報並有效管理其數位資產。"
    },
    "BLD": {
      "description": "BLD 是用於透過質押保護 Agoric 鏈並支援 Inter Protocol 的代幣。<inlang-LineFeed>\nAgoric 利用流行的 JavaScript 程式語言為建立去中心化應用程式 (dApp) 提供安全且可擴展的平台。 Agoric旨在透過使用熟悉的語言，降低開發者的進入門檻，促進區塊鏈技術的廣泛採用。該平台的原生代幣 BLD 用於質押、保護網路和治理。 Agoric 的創新方法專注於實現 dApp 的快速開發和部署，培育一個強大的可互通區塊鏈應用程式生態系統。"
    },
    "STRD": {
      "description": "Stride 的原生代幣<inlang-LineFeed><inlang-LineFeed>Stride 是一個區塊鏈（「區域」），為 Cosmos 生態系統中質押的代幣提供流動性。用戶可以使用 Stride 從任何 Cosmos 鏈上流動質押其代幣，從而在整個 Cosmos IBC 生態系統中賺取質押和 DeFi 收益。當用戶用 Stride 質押代幣時，他們會收到 stToken，可以隨時進行交易或贖回。 Stride 的流動性質押衍生品可讓使用者在保留流動性的同時獲得質押獎勵，支援各種相容 IBC 的鏈並促進更廣泛的 DeFi 參與。原生代幣 STRD 用於治理和保護網路。"
    },
    "AXL": {
      "description": "Axelar的原生代幣<inlang-LineFeed><inlang-LineFeed>Axelar是一個去中心化的互通性網絡，連接不同的區塊鏈生態系統，促進無縫的跨鏈通訊和價值轉移。透過為不同區塊鏈提供統一的互動平台，Axelar 增強了區塊鏈空間的連結性和功能性。網路採用先進的密碼協議和共識機制，確保跨鏈交易的安全可靠。<inlang-LineFeed>\nAxelar 網路的原生代幣 AXL 用於支付交易費用、激勵網路驗證者和治理。透過質押 AXL，用戶可以保護網路並獲得獎勵，同時影響有關平台開發的關鍵決策。 Axelar 對互通性的關注擴展到支援各種區塊鏈協議，使開發人員能夠建立跨多個鏈運行的應用程式。這種能力對於去中心化金融（DeFi）和其他基於區塊鏈的解決方案的發展至關重要，使得 Axelar 對於不斷發展的區塊鏈生態系統至關重要。"
    },
    "JKL": {
      "description": "Jackal 的原生質押和治理代幣。<inlang-LineFeed>\nJackal Network 是一個去中心化儲存平台，旨在使用區塊鏈技術提供安全、私密且高效的資料儲存解決方案。透過利用分散式節點網絡，Jackal Network 可確保資料冗餘和安全性，防止資料遺失和未經授權的存取。該平台使用先進的加密技術來維護資料隱私，同時允許用戶無縫共享和存取其資料。 Jackal Network的原生代幣用於支付儲存費用、質押以及參與網路治理，激勵用戶為網路的安全性和可靠性做出貢獻。"
    },
    "WHALE": {
      "description": "Migaloo Chain 的原生代幣<inlang-LineFeed><inlang-LineFeed>Migaloo 最初是 Terra 生態系統的一部分，但後來過渡到 Cosmos 生態系統，專注於創建一個去中心化平台，平衡和分配各個區域的流動性。主要功能包括其無需許可的性質和聯盟模組，該模組促進跨鏈質押並增強區塊鏈安全性。 Migaloo 的旗艦應用程式是 White Whale Protocol，這是一種鏈間流動性協議，利用交易和閃電貸為質押者產生收益。該平台強調互通性、可擴展性和社區參與，旨在成為 Cosmos 生態系統的關鍵參與者。"
    },
    "FLIX": {
      "description": "OmniFlix Hub 的原生質押代幣。<inlang-LineFeed>\nOmniFlix 是一個去中心化媒體平台，旨在透過提供數位內容的分發、貨幣化和管理工具來增強內容創作者的能力。透過利用區塊鏈技術，OmniFlix 確保創作者保留對其作品的控制權，從而能夠與觀眾直接互動並獲得透明的收入流。該平台支援多種媒體類型，包括視訊、音訊和文字，使創作者能夠接觸到廣泛的受眾。 OmniFlix 的原生代幣用於交易、質押和治理，激勵用戶參與平台的生態系統並為其成長和發展做出貢獻。該平台旨在透過提供傳統內容分發模式的去中心化替代方案來徹底改變媒體產業。"
    },
    "NTRN": {
      "description": "Neutron鏈的原生代幣。<inlang-LineFeed>\nNeutron 是一個區塊鏈網絡，旨在使用 CosmWasm 將智慧合約引入 Cosmos 生態系統。它利用鏈間安全性來依賴 Cosmos Hub 的驗證器集，增強其安全性，而不需要自己的驗證器。這使得 Neutron 能夠在 50 多個互連的區塊鏈上提供強大的跨鏈智能合約應用程式。 Neutron 專注於鏈間查詢和交易，可實現跨多個鏈的安全資料檢索和交易執行，從而促進 Cosmos 網路內複雜和去中心化應用程式的開發。"
    },
    "PICA": {
      "description": "Composable 的原生質押和治理代幣。<inlang-LineFeed>\nPicasso 是 IBC 網路的一部分，旨在提供為 DeFi 和其他區塊鏈應用量身定制的模組化、可互通的解決方案。 Picasso 支援 Cosmos、Solana、以太坊和 Polkadot 之間基於 IBC 的橋接。 Picasso 對創新和互通性的承諾使其成為不斷發展的區塊鏈領域的重要參與者，提供滿足不同區塊鏈用例的工具和基礎設施。"
    },
    "ARCH": {
      "description": "Archway網路的原生代幣<inlang-LineFeed><inlang-LineFeed>Archway 旨在透過分享在平台上建立的去中心化應用程式 (dApp) 產生的部分交易費用來激勵開發人員。這種創新方法有助於將開發者的利益與網路的成長和永續性結合起來。 Archway 的原生代幣 ARCH 用於質押、治理以及向開發者分配獎勵。透過利用 Cosmos SDK，Archway 確保了互通性和可擴展性，使開發人員能夠建置和部署高效能、高效能的 dApp。"
    },
    "PASG": {
      "description": "Passage 鏈的原生質押和治理代幣。<inlang-LineFeed>\nPassage.io 提供了一個去中心化的環境，用於創建、分發虛擬體驗和內容並從中獲利。透過利用區塊鏈技術，Passage.io 確保數位資產的安全所有權和透明交易。該平台支援廣泛的虛擬內容，包括虛擬實境（VR）、擴增實境（AR）和其他沉浸式體驗。用戶可以透過平台的原生代幣 PASS 創建和分享他們的內容、與他人互動並獲得獎勵。 Passage.io 旨在透過提供傳統內容分發模式的去中心化替代方案來徹底改變虛擬內容產業。"
    },
    "SOL": {
      "description": "Solana 是一個高效能區塊鏈平台，以其快速交易速度、低成本和可擴展性而聞名，非常適合去中心化應用程式和加密項目。<inlang-LineFeed>\nSolana 以其高交易吞吐量而聞名，這是透過其獨特的歷史證明 (PoH) 共識機制與權益證明 (PoS) 相結合實現的。這種架構使 Solana 能夠支援廣泛的去中心化應用程式 (dApp) 和加密項目，而不會影響安全性或去中心化。原生代幣 SOL 用於交易費用、質押和治理，在生態系統中發揮至關重要的作用。 Solana 強大的基礎設施吸引了許多項目，鞏固了其作為領先區塊鏈平台的地位。"
    }
  }
}