{
  "osmosis": {
    "N43": {
      "description": "N43 BitSong 音樂 FanToken"
    },
    "USDT(dot)solana(dot)pica": {
      "description": "Tether，在 Solana 上本地發行。"
    },
    "ARB": {
      "description": "Arbitrum 的治理代幣<inlang-LineFeed><inlang-LineFeed>Arbitrum 是以太坊的第 2 層擴展解決方案，可提高交易速度並降低成本。 Arbitrum 旨在支援智慧合約和去中心化應用程式 (dApp)，旨在提高可擴展性，同時保持與以太坊生態系統的兼容性。"
    },
    "RAKOFF": {
      "description": "Rakoff 代幣是 Terra Classic 的 Meme 代幣"
    },
    "injective(dot)GLTO": {
      "description": "Gelotto 將遊戲、DEFI 和有趣的 Dapps 整合在獨特的 Web3 生態系統中。加入我們，成為品牌的一部分，從所有 Gelotto 產品中獲利。我們的主要目標？透過開放、可訪問且令人愉悅的 Dapps 將大眾帶入 Web3。"
    },
    "ETH": {
      "description": "以太坊是一個用於運行智慧合約和 dApp 的去中心化區塊鏈平台，以以太幣 (ETH) 作為其原生加密貨幣，實現了超越數位貨幣的多功能生態系統。<inlang-LineFeed><inlang-LineFeed>以太坊，符號為 ETH，是由 Vitalik Buterin 領導的團隊於 2015 年推出的突破性加密貨幣和區塊鏈平台。與主要作為數位貨幣的比特幣不同，以太坊被設計為一個用於運行智慧合約和去中心化應用程式（dApp）的去中心化平台。這些智能合約是自動執行的合約，其條款直接寫入程式碼中，無需中介即可實現無需信任的自動交易。以太坊的區塊鏈可以承載從金融服務到遊戲的各種應用程序，使其成為區塊鏈技術領域的多功能且強大的工具。<inlang-LineFeed><inlang-LineFeed>以太坊最顯著的特點之一是其原生加密貨幣以太幣（ETH），用於支付網路上的交易費用和計算服務。以太坊也是去中心化金融（DeFi）爆炸性成長的支柱，該金融試圖透過基於區塊鏈的替代方案重建傳統金融系統。此外，以太坊正在進行重大升級，稱為以太坊 2.0，旨在透過從工作量證明 (PoW) 到股權證明 (PoS) 共識機制的轉變來提高可擴展性、安全性和能源效率。這一轉變預計將提高網路的效能並減少其對環境的影響，進一步鞏固以太坊作為區塊鏈生態系統中領先平台的地位。"
    },
    "ATOM": {
      "description": "Cosmos Hub 的原生質押和治理代幣。<inlang-LineFeed>\nATOM 是 Cosmos 網路的原生加密貨幣，對於實現該專案創建「區塊鏈互聯網」的目標至關重要。 Cosmos 於 2019 年推出，旨在解決現有區塊鏈生態系統中普遍存在的可擴展性、可用性和互通性問題。 Cosmos Hub 是網路的中央區塊鏈，使用 ATOM 進行交易費用、質押和治理。透過質押 ATOM，使用者可以獲得獎勵並參與治理，影響網路升級和變更的決策。<inlang-LineFeed>\nCosmos 利用 Tendermint 共識演算法實現高交易吞吐量和快速最終確定。其區塊鏈間通訊（IBC）協定可實現不同區塊鏈之間的無縫資料和價值傳輸，從而培育高度互聯和協作的生態系統。 Cosmos 提供的靈活性和可擴展性吸引了許多項目，增強了其實用性和採用率。 ATOM 在保護網路安全和促進治理方面的作用強調了它在更廣泛的區塊鏈領域的重要性。"
    },
    "BNB": {
      "description": "BNB 是幣安交易所的原生加密貨幣，用於支付交易費用並參與幣安生態系統內的各種功能和服務。<inlang-LineFeed>\nBNB，即幣安幣，是幣安交易所的原生加密貨幣，幣安交易所是世界上最大的加密貨幣交易所之一。 BNB 最初於 2017 年在以太坊區塊鏈上作為 ERC-20 代幣推出，此後已遷移到幣安自己的區塊鏈——幣安鏈。 BNB 的創建是為了促進幣安平台上的各種操作，例如降低使用 BNB 支付的交易者的交易費用、參與幣安 Launchpad 上的代幣銷售等。隨著時間的推移，BNB 的用途已擴展到幣安平台之外，它被用於各種應用程序，包括線上和線下的商品和服務支付，甚至透過合作夥伴預訂旅行安排。<inlang-LineFeed><inlang-LineFeed>除了廣泛的用途外，BNB 還具有獨特的通貨緊縮機制，稱為代幣銷毀。幣安承諾每季使用 20% 的利潤來回購並銷毀 BNB，隨著時間的推移，有效減少總供應量並增加其稀缺性。該機制旨在透過控制 BNB 的供應量來提升 BNB 的價值。幣安智能鏈（BSC）是一條運行智能合約並與以太坊虛擬機（EVM）兼容的平行區塊鏈，其持續開發通過支持去中心化金融（DeFi）應用和其他基於區塊鏈的項目，進一步增強了BNB 的實用性。 BNB 在幣安生態系統和更廣泛的加密貨幣市場中的作用持續成長，使其成為加密貨幣領域的重要資產。"
    },
    "MATIC": {
      "description": "Polygon，以前稱為 Matic Network，是以太坊的第 2 層擴展解決方案，旨在提供更快、更便宜的交易。<inlang-LineFeed>\nPolygon 是以太坊的第 2 層擴展解決方案，旨在提高以太坊區塊鏈的可擴展性和可用性。它透過使用側鏈進行鏈外計算來實現這一目標，同時使用 Plasma 框架和去中心化的權益證明 (PoS) 驗證器網路確保資產安全。 Polygon 透過提供更快、更有效率、低成本的交易環境來支援各種 DeFi 和 NFT 專案。其原生代幣 MATIC 用於在網路上進行質押、治理和支付交易費用。該平台旨在將以太坊轉變為類似於 Polkadot 的多鏈系統，但具有以太坊安全性和充滿活力的生態系統的優勢。"
    },
    "AVAX": {
      "description": "Avalanche 是一個高效能區塊鏈平台，以其快速交易速度、低成本和可擴展性而聞名，非常適合去中心化應用程式和自訂區塊鏈網路。<inlang-LineFeed>\nAvalanche 是由 Ava Labs 開發的區塊鏈平台，旨在為去中心化應用程式 (dApp) 和自訂區塊鏈網路提供高度可擴展且高效的環境。 Avalanche 於 2020 年推出，使用一種名為 Avalanche Consensus 的新穎共識協議，該協議使其能夠每秒處理數千筆交易，並且幾乎可以即時確定。該平台的架構包括三個內建區塊鏈：交易鏈（X-Chain）、合約鏈（C-Chain）和平台鏈（P-Chain），每個區塊鏈服務於不同的目的，例如資產創建、智慧合約、驗證器和子網路的協調。 Avalanche 透過其 Avalanche Bridge 和其他跨鏈橋支援與以太坊和其他區塊鏈的互通性。原生代幣 AVAX 用於交易費用、質押和治理，使其成為 Avalanche 生態系統不可或缺的一部分。"
    },
    "LUNC": {
      "description": "Terra Classic 的原生質押代幣。<inlang-LineFeed>\nTerra Classic 旨在使用 UST 等演算法穩定幣創建去中心化的金融基礎設施，這些穩定幣與各種法定貨幣掛鉤。該平台的原生代幣 LUNA 透過鑄造和銷毀機制在穩定穩定幣方面發揮了至關重要的作用。儘管面臨重大挑戰，Terra Classic 仍為 Terra 2.0 鋪平了道路，旨在重建和改進最初的願景。 Terra Classic 繼續運營，重點支援去中心化金融 (DeFi) 應用程式和穩定幣解決方案。"
    },
    "KAVA": {
      "description": "Kava 的原生質押與治理代幣<inlang-LineFeed><inlang-LineFeed>Kava 利用整合了 Cosmos SDK 和以太坊互通性的跨鏈平台提供一整套 DeFi 服務，例如借貸和穩定幣發行。用戶可以抵押自己的資產來借用 Kava 的穩定幣 USDX，或參與借貸和流動性池來賺取獎勵。 Kava 的原生代幣 KAVA 用於質押、治理和保護網路。該平台的目標是提供一個去中心化、高效且可訪問的金融生態系統，連接多個區塊鏈網路。"
    }
  }
}