{
  "osmosis": {
    "WHALE": {
      "description": "Migaloo 是一個由 cosmwasm 驅動的、無需許可的區塊鏈，旨在建立去中心化應用程序，重點關注鏈間流動性解決方案。<inlang-LineFeed>\nMigaloo 最初是 Terra 生態系統的一部分，但後來過渡到 Cosmos 生態系統，專注於創建一個去中心化平台，平衡和分配各個區域的流動性。主要功能包括其無需許可的性質和聯盟模組，該模組促進跨鏈質押並增強區塊鏈安全性。 Migaloo 的旗艦應用程式是 White Whale Protocol，這是一種鏈間流動性協議，利用交易和閃電貸為質押者產生收益。該平台強調互通性、可擴展性和社區參與，旨在成為 Cosmos 生態系統的關鍵參與者。"
    },
    "FLIX": {
      "description": "OmniFlix 是一個去中心化媒體平台，使內容創作者能夠使用區塊鏈技術分發、貨幣化和管理其數位內容。<inlang-LineFeed>\nOmniFlix 是一個去中心化媒體平台，旨在透過提供數位內容的分發、貨幣化和管理工具來增強內容創作者的能力。透過利用區塊鏈技術，OmniFlix 確保創作者保留對其作品的控制權，從而能夠與觀眾直接互動並獲得透明的收入流。該平台支援多種媒體類型，包括視訊、音訊和文字，使創作者能夠接觸到廣泛的受眾。 OmniFlix 的原生代幣用於交易、質押和治理，激勵用戶參與平台的生態系統並為其成長和發展做出貢獻。該平台旨在透過提供傳統內容分發模式的去中心化替代方案來徹底改變媒體產業。"
    },
    "NTRN": {
      "description": "Neutron 是 Cosmos 生態內的智慧合約區塊鏈，利用 Cosmos Hub 的安全性提供跨鏈 DeFi 應用。<inlang-LineFeed>\nNeutron 是一個區塊鏈網絡，旨在使用 CosmWasm 將智慧合約引入 Cosmos 生態系統。它利用鏈間安全性來依賴 Cosmos Hub 的驗證器集，增強其安全性，而不需要自己的驗證器。這使得 Neutron 能夠在 50 多個互連的區塊鏈上提供強大的跨鏈智能合約應用程式。 Neutron 專注於鏈間查詢和交易，可實現跨多個鏈的安全資料檢索和交易執行，從而促進 Cosmos 網路內複雜和去中心化應用程式的開發。"
    },
    "PICA": {
      "description": "Picasso Kusama 的原生質押和治理代幣。"
    },
    "DOT": {
      "description": "Polkadot 是一個多鏈區塊鏈平台，可實現不同區塊鏈之間的互通性，使它們能夠共享資訊和安全性。<inlang-LineFeed>\nPolkadot 是下一代區塊鏈平台，可促進多個區塊鏈之間的互通性，使它們能夠無縫地一起運行。 Polkadot 的架構由 Web3 基金會開發並由 Gavin Wood 博士領導，包括一個中央中繼鏈，用於協調連接的平行鏈之間的共識和通信。這些平行鏈可以針對各種用例進行定制，提供靈活性和可擴展性。原生代幣 DOT 用於網路上的治理、質押和綁定。 Polkadot 的使命是創建一個去中心化的網絡，讓不同的區塊鏈可以共享資訊和安全，從而開啟創新和協作的新時代。"
    },
    "ARCH": {
      "description": "Archway 是 Cosmos 生態系統中的一個智慧合約平台，旨在透過向開發者提供其應用程式產生的交易費用的一部分來獎勵他們。<inlang-LineFeed>\nArchway 旨在透過分享在平台上建立的去中心化應用程式 (dApp) 產生的部分交易費用來激勵開發人員。這種創新方法有助於將開發者的利益與網路的成長和永續性結合起來。 Archway 的原生代幣 ARCH 用於質押、治理以及向開發者分配獎勵。透過利用 Cosmos SDK，Archway 確保了互通性和可擴展性，使開發人員能夠建置和部署高效能、高效能的 dApp。"
    },
    "USDT(dot)kava": {
      "description": "Tether 透過將您的現金轉換為穩定的數位貨幣等價物，為您提供開放區塊鏈技術和傳統貨幣的共同優勢。"
    },
    "SEI": {
      "description": "Sei 是針對交易進行最佳化的 Layer-1 區塊鏈，專注於為去中心化交易所提供高吞吐量、低延遲和高效執行。<inlang-LineFeed>\nSei 是專為交易應用程式設計的第 1 層區塊鏈，為去中心化交易所 (DEX) 提供高效能環境。它專注於提供高吞吐量、低延遲和高效的訂單執行。 Sei 的架構包括平行處理和獨特的共識機制等功能，以實現快速可靠的交易處理。原生代幣 SEI 用於網路內的交易費用、質押和治理。 Sei 旨在創建最佳的交易基礎設施，滿足 DeFi 領域交易者和開發人員的需求。"
    },
    "allSOL": {
      "description": "Osmosis 上 SOL 資產變體的合金。<inlang-LineFeed>\nOsmosis 上的多個 Solana 變體包括代幣化 Transmuter 池的流動性支持，以創建 SOL 合金。"
    },
    "VDL(dot)vdl": {
      "description": "Vidulum 的原生代幣"
    }
  }
}