{
  "osmosistestnet": {
    "OSMO": {
      "description": "Semnul nativ al Osmozei"
    },
    "aUSDC(dot)axl": {
      "description": "Moneda stabilă a lui Circle pe Axelar"
    },
    "ETH": {
      "description": "Eter înfășurat pe Axelar"
    },
    "JUNOX": {
      "description": "Jetonul nativ al JUNO Chain"
    },
    "MARS": {
      "description": "Indicatorul nativ al Protocolului Marte"
    },
    "AKT": {
      "description": "Akash Token (AKT) este jetonul utilitar nativ al rețelei Akash, folosit ca mijloc principal de guvernare, securizare a blockchain-ului, stimularea participanților și un mecanism implicit de stocare și schimb de valoare."
    },
    "KYVE": {
      "description": "Indicatorul de utilitate nativ al versiunii Kaon testnet a KYVE."
    },
    "QCK": {
      "description": "QCK - token nativ al Quicksilver"
    },
    "C4E": {
      "description": "Jetonul nativ al Chain4Energy"
    },
    "XPRT": {
      "description": "Tokenul XPRT este în primul rând un simbol de guvernare pentru lanțul Persistence."
    },
    "XION": {
      "description": "Jetonul de miza nativ al rețelei Xion."
    },
    "TSAGA": {
      "description": "Jetonul nativ al Saga Testnet"
    },
    "IXO": {
      "description": "Jetonul nativ al IXO Chain"
    },
    "ATOM": {
      "description": "Indicatorul nativ de miză și guvernare a versiunii Theta testnet a Cosmos Hub."
    }
  },
  "osmosis": {
    "OSMO": {
      "description": "Semnul nativ al Osmozei<inlang-LineFeed>\nOsmosis (OSMO) este principalul hub DEX și cross-chain DeFi din cadrul ecosistemului Cosmos, o rețea de peste 50 de blockchain-uri suverane, interoperabile, conectate perfect prin Protocolul de comunicare Inter-Blockchain (IBC). Pionier în abordarea sa, Osmosis oferă o experiență dinamică de tranzacționare și furnizare de lichidități, integrând active non-IBC din alte ecosisteme, inclusiv Ethereum, Solana, Avalanche și Polkadot. Adoptând inițial pool-uri în stil Balancer, Osmosis are acum și un model de lichiditate concentrat, care este mult mai eficient de capital, ceea ce înseamnă că este necesară o lichiditate semnificativ mai mică pentru a gestiona aceeași cantitate de volum de tranzacționare cu un derapaj minim.<inlang-LineFeed>\nCa un adevărat Appchain, Osmosis are un control mai mare asupra întregii stive de blockchain decât DEX-urile tradiționale de smart contract, care trebuie să urmeze codul lanțului părinte pe care este construit. Acest control cu granulație fină a permis, de exemplu, dezvoltarea Superfluid Staking, o extensie a Proof of Stake care permite stabilirea activelor la nivelul aplicației pentru a securiza lanțul. Personalizarea aplicațiilor permite, de asemenea, implementarea unor funcții precum modulul Protocol Revenue, care îi permite Osmosis să efectueze arbitraj în lanț în numele participanților OSMO, echilibrând prețurile între pool-uri, generând în același timp venituri reale din acest volum. În plus, în calitate de lanț de aplicații suveran, guvernarea Osmosis poate vota cu privire la actualizările protocolului. Un exemplu în acest sens a fost introducerea unui Taker Fee, care a activat colectarea taxelor de schimb pentru a genera randament divers din volumul Osmosis și a le distribui participanților OSMO.<inlang-LineFeed>\nOsmosis aduce experiența completă de schimb centralizat în lumea descentralizată prin construirea unui DEX nativ cross-chain și a suită de tranzacționare care conectează toate lanțurile prin IBC, inclusiv Ethereum și Bitcoin. Pentru a atinge acest obiectiv, Osmosis găzduiește o suită în continuă expansiune de aplicații DeFi menite să ofere o experiență unică, care include împrumuturi, credit, marjă, seifuri de strategie DeFi, power perps, fiat on-ramps, NFT-uri, stablecoins și multe altele - toate funcționalitățile oferite de schimbul centralizat și multe altele, în mediul de încredere minimizat al finanțelor descentralizate."
    },
    "USDC(dot)axl": {
      "description": "Moneda stabilă a lui Circle pe Axelar"
    },
    "ETH": {
      "description": "Ethereum (ETH) este un sistem blockchain descentralizat, open-source, cu funcționalitate de contract inteligent. Este criptomoneda nativă a platformei Ethereum, adesea considerată a doua cea mai populară monedă digitală după Bitcoin. Ethereum a fost propus la sfârșitul anului 2013, iar dezvoltarea a fost finanțată în mod participativ în 2014, ceea ce a condus la lansarea rețelei sale pe 30 iulie 2015.<inlang-LineFeed>\nETH, ca monedă digitală, este utilizată pentru o varietate de scopuri în cadrul ecosistemului Ethereum, inclusiv pentru executarea de contracte inteligente descentralizate și ca mod de plată. Spre deosebire de Bitcoin, Ethereum a fost conceput pentru a fi o platformă pentru aplicații care pot funcționa fără a fi nevoie de intermediari, folosind tehnologia blockchain. Acest lucru a făcut Ethereum o platformă lider pentru diverse aplicații, inclusiv finanțare descentralizată (DeFi), jetoane nefungibile (NFT) și multe altele. Ethereum evoluează constant, cu o actualizare semnificativă numită Ethereum 2.0, care își propune să-și îmbunătățească scalabilitatea, securitatea și sustenabilitatea."
    },
    "WBTC(dot)axl": {
      "description": "Înfășurat Bitcoin pe Axelar"
    },
    "USDT(dot)axl": {
      "description": "Moneda stabilă USD a lui Tether pe Axelar"
    },
    "DAI": {
      "description": "Multi-Collateral Dai, aduce o mulțime de caracteristici noi și interesante, cum ar fi suport pentru noile tipuri de garanții CDP și Rata de economii Dai."
    },
    "BUSD": {
      "description": "Binance USD (BUSD) este o monedă stabilă susținută de dolari emisă și păstrată de Paxos Trust Company și reglementată de Departamentul de Servicii Financiare de Stat din New York. BUSD este disponibil direct pentru vânzare 1:1 cu USD pe Paxos.com și va fi listat pentru tranzacționare pe Binance."
    },
    "ATOM": {
      "description": "Indicatorul nativ de miză și guvernare al Cosmos Hub.<inlang-LineFeed>\nPe scurt, Cosmos Hub se autoproclamă ca un proiect care rezolvă unele dintre cele mai grele probleme cu care se confruntă industria blockchain. Acesta își propune să ofere un antidot pentru protocoalele de dovezi de lucru lente, costisitoare, nescalabile și dăunătoare mediului, precum cele utilizate de Bitcoin, oferind un ecosistem de blockchain conectate.<inlang-LineFeed>\nCelelalte obiective ale proiectului includ ca tehnologia blockchain să fie mai puțin complexă și mai puțin dificilă pentru dezvoltatori, datorită unui cadru modular care demitizează aplicațiile descentralizate. Nu în ultimul rând, un protocol de comunicare inter-blockchain facilitează comunicarea între rețelele blockchain - prevenind fragmentarea în industrie.<inlang-LineFeed>\nOriginile Cosmos Hub pot fi datate din 2014, când a fost fondat Tendermint, un contributor principal al rețelei. În 2016, a fost publicată o carte albă pentru Cosmos - iar anul următor a avut loc o vânzare simbol. Tokenurile ATOM sunt câștigate printr-un algoritm hibrid de verificare a mizei și ajută la menținerea în siguranță a Cosmos Hub, blockchain-ul emblematic al proiectului. Această criptomonedă are și un rol în guvernarea rețelei."
    },
    "CRO": {
      "description": "CRO este simbolul nativ al lanțului Crypto.org, denumit CRO nativ.<inlang-LineFeed>\nCronos PoS Chain este un blockchain public, open-source și fără permisiune - o rețea complet descentralizată, cu viteză mare și taxe mici, concepută pentru a fi un bun public care ajută la stimularea adoptării în masă a tehnologiei blockchain prin cazuri de utilizare precum Payments, DeFi și NFT."
    },
    "BNB": {
      "description": "BNB alimentează ecosistemul BNB Chain și este moneda nativă a BNB Beacon Chain și BNB Smart Chain."
    },
    "MATIC": {
      "description": "Polygon (fostul Matic) Network aduce la scară masivă Ethereum folosind o versiune adaptată a Plasma cu lanțuri laterale bazate pe PoS. Polygon este o platformă bine structurată, ușor de utilizat pentru scalarea Ethereum și dezvoltarea infrastructurii."
    },
    "AVAX": {
      "description": "AVAX este simbolul nativ al Avalanchei. Este un activ limitat, limitat, care este folosit pentru a plăti taxe, pentru a securiza platforma prin staking și pentru a oferi o unitate de cont de bază între multiplele subrețele create pe Avalanche."
    },
    "LUNC": {
      "description": "Jetonul de miza nativ al Terra Classic."
    },
    "JUNO": {
      "description": "Jetonul nativ al JUNO Chain<inlang-LineFeed>\nJuno este o platformă de contract inteligent deținută și operată în totalitate de comunitate."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Polkadot înfășurat pe Axelar"
    },
    "EVMOS": {
      "description": "EVM nativ, simbolul de guvernare și de miză al Evmos Hub<inlang-LineFeed>\nDezvoltatorii folosesc Evmos ca Ethereum Canary Chain pentru a implementa aplicații ale viitorului. Obțineți toate funcționalitățile Ethereum cu puterea IBC și a compoziției Interchain."
    },
    "KAVA": {
      "description": "Indicatorul nativ de miză și guvernare al Kava<inlang-LineFeed>\nIndicatorul nativ de miză și guvernare al Kava<inlang-LineFeed>\nKava este un blockchain Layer-1 care combină viteza și interoperabilitatea Cosmos cu puterea de dezvoltare a Ethereum.<inlang-LineFeed>\nRețeaua Kava utilizează o arhitectură co-lanț optimizată de dezvoltatori. Ethereum Co-Chain permite suportul pentru contractele inteligente EVM, în timp ce Cosmos Co-Chain permite motorul de consens Tendermint rapid și Protocolul de comunicare Inter Blockchain (IBC).<inlang-LineFeed>\nCele două co-lanțuri sunt conectate printr-un modul translator care le permite să interacționeze fără probleme, reunind cele mai utilizate medii de dezvoltare blockchain într-o singură rețea scalabilă.<inlang-LineFeed>\nRețeaua Kava are un token nativ de guvernare și utilitate, KAVA, care poate fi mizat de validatori sau delegat la nodurile validatoare. Stakers și delegatorii câștigă 37,5% din toate emisiile KAVA ca recompensă pentru securizarea rețelei. Participanții Kava au drept de vot și în propunerile de guvernare a rețelei."
    },
    "SCRT": {
      "description": "Indicatorul nativ al Secret Network<inlang-LineFeed>\nSecret Network este primul blockchain cu confidențialitate personalizabilă. Puteți alege ce împărtășiți, cu cine și cum. Acest lucru protejează utilizatorii și împuternicește dezvoltatorii să construiască un Web3 mai bun."
    },
    "USTC": {
      "description": "Moneda stabilă USD a Terra Classic."
    },
    "STARS": {
      "description": "Indicatorul nativ al Stargaze<inlang-LineFeed>\nCel mai important blockchain centrat pe comunitate pentru NFT. Stargaze dă posibilitatea creatorilor, dezvoltatorilor, colecționarilor și comercianților să participe pe platformă. Lanțul Stargaze este format din diverse aplicații legate de NFT, cum ar fi un Launchpad și o piață cu oferte și licitații."
    },
    "HUAHUA": {
      "description": "Jetonul nativ al lanțului Chihuahua"
    },
    "FRAX": {
      "description": "Frax este un protocol fracționar-algoritmic stablecoin. Acesta își propune să ofere bani algoritmici, descentralizați și extrem de scalabili, în locul activelor cu aprovizionare fixă, cum ar fi BTC. În plus, FXS este simbolul de acumulare a valorii și de guvernare a întregului ecosistem Frax."
    },
    "WETH(dot)grv": {
      "description": "Podul gravitațional WETH"
    },
    "USDC(dot)grv": {
      "description": "Podul gravitațional USDC"
    },
    "DAI(dot)grv": {
      "description": "Gravity Bridge DAI"
    },
    "USDT(dot)grv": {
      "description": "Podul gravitațional USDT"
    },
    "BLOCK": {
      "description": "Jetonul nativ al Marblei DEX pe Juno Chain"
    },
    "HASH": {
      "description": "Hash este simbolul de miză al Provenance Blockchain"
    },
    "GLX": {
      "description": "GLX este simbolul de miză al lanțului Galaxy"
    },
    "DHK": {
      "description": "Jetonul DAO pentru a construi un consens în rândul oamenilor din Hong Kong"
    },
    "RAW": {
      "description": "Guvernarea tokenului pentru Junoswap"
    },
    "MEME": {
      "description": "MEME Token (MEME) este jetonul de miza nativ al lanțului MEME"
    },
    "ASVT": {
      "description": "Jeton de partajare a profitului pentru Another.Validator de software. Deține și primești dividende de la Another.Comision de validator software!"
    },
    "JOE": {
      "description": "DAO dedicat construirii de instrumente în rețeaua Juno"
    },
    "LUNA": {
      "description": "Jetonul de miza nativ al Terrei.<inlang-LineFeed>\nAlimentat de o comunitate pasionată și de un bazin profund de talent pentru dezvoltatori, blockchain-ul Terra este construit pentru a permite următoarea generație de produse și servicii Web3."
    },
    "ATOLO": {
      "description": "Jeton nativ al Rizon Chain"
    },
    "HARD": {
      "description": "Semn de guvernare a protocolului Kava Lend"
    },
    "SWP": {
      "description": "Indicativ de guvernare a protocolului Kava Swap"
    },
    "LINK": {
      "description": "Un middleware bazat pe blockchain, care acționează ca o punte între contractele inteligente de criptomonede, fluxurile de date, API-urile și plățile tradiționale ale contului bancar."
    },
    "L1": {
      "description": "Moneda L1 este utilitatea blockchain GenesisL1, guvernanța și simbolul EVM"
    },
    "AAVE": {
      "description": "Aave este un protocol cu sursă deschisă și fără custodie pentru a câștiga dobândă la depozite și a împrumuta active. De asemenea, oferă acces la împrumuturi flash extrem de inovatoare, care le permit dezvoltatorilor să împrumute instantaneu și ușor; nu este nevoie de garanție. Cu 16 active diferite, dintre care 5 sunt monede stabile."
    },
    "APE": {
      "description": "ApeCoin și-a găsit o nouă expresie în web3 prin artă, jocuri, divertisment și evenimente. APE este un simbol creat pentru a sprijini ceea ce urmează, controlat și construit de către comunitate. Va servi ca un strat de protocol descentralizat pentru inițiativele conduse de comunitate care conduc cultura înainte în metavers."
    },
    "MKR": {
      "description": "Maker este o organizație autonomă descentralizată care creează și asigură dai stablecoin pe blockchain-ul Ethereum"
    },
    "RAI": {
      "description": "RAI este un activ stabil nelegat, susținut de ETH. Este util ca garanție mai „stabilă” pentru alte protocoale DeFi (comparativ cu ETH sau BTC) sau ca un activ stabil cu o rată a dobânzii încorporată."
    },
    "SHIB": {
      "description": "SHIBA INU este un experiment comunitar 100% descentralizat în care susține că 1/2 jetoane au fost trimise la Vitalik, iar cealaltă jumătate au fost blocate într-un pool Uniswap și cheile au fost arse."
    },
    "KUJI": {
      "description": "Indicatorul nativ de miză și guvernare al lanțului Kujira.<inlang-LineFeed>\nUn ecosistem descentralizat pentru protocoale, constructori și utilizatori web3 care caută FinTech durabil."
    },
    "TGD": {
      "description": "Jetonul nativ din Tgrade"
    },
    "ECH": {
      "description": "Echelon - un EVM scalabil pe Cosmos, construit pe Proof-of-Stake, cu finalitate rapidă, care acordă prioritate interoperabilității și economiei noi"
    },
    "ODIN": {
      "description": "Miza și simbolul de guvernare pentru Protocolul ODIN"
    },
    "GEO": {
      "description": "Token GEO pentru Protocolul ODIN"
    },
    "O9W": {
      "description": "Token O9W pentru protocolul ODIN"
    },
    "kichain(dot)LVN": {
      "description": "Jeton de fidelitate ELEVENPARIS pe KiChain"
    },
    "GLMR": {
      "description": "Glimmer (GLMR) este simbolul utilitar al rețelei Moonbeam, principala implementare a lui Moonbeam în rețeaua Polkadot, care servește ca un parachain prietenos pentru dezvoltatori."
    },
    "GLTO": {
      "description": "Platformă de jocuri DeFi construită pe Juno"
    },
    "GKEY": {
      "description": "Jeton pentru Marele Premiu Gelotto Anul 1"
    },
    "CRE": {
      "description": "Jetonul nativ al Semilunii"
    },
    "LUMEN": {
      "description": "Tokenul nativ al rețelei LumenX"
    },
    "ORAI": {
      "description": "Jetonul nativ al Oraichainului"
    },
    "CUDOS": {
      "description": "Jetonul nativ al blockchain-ului Cudos"
    },
    "USDX": {
      "description": "Moneda stabilă nativă din Kava"
    },
    "BLD": {
      "description": "BLD este simbolul folosit pentru a securiza lanțul Agoric prin staking și pentru a susține Inter Protocol.<inlang-LineFeed>\nPlatforma Agoric face sigură și simplă crearea de aplicații descentralizate folosind cunoștințele dvs. JavaScript existente."
    },
    "IST": {
      "description": "IST este simbolul stabil folosit de lanțul Agoric pentru comisioane de execuție și comerț."
    },
    "SEJUNO": {
      "description": "Miza derivată seJUNO pentru staked JUNO"
    },
    "BJUNO": {
      "description": "Miza derivată bJUNO pentru staked JUNO"
    },
    "STRD": {
      "description": "Indicatorul nativ al lui Stride<inlang-LineFeed>\nStride este un blockchain care oferă lichiditate pentru jetoanele mizate. Folosind Stride, puteți câștiga atât câștiguri, cât și venituri DeFi în ecosistemul Cosmos IBC."
    },
    "SOLAR": {
      "description": "Solarbank DAO Governance Token pentru accelerarea trecerii la energie regenerabilă și verde"
    },
    "SEASY": {
      "description": "Indicativ de guvernare StakeEasy"
    },
    "AXL": {
      "description": "Jetonul nativ al lui Axelar<inlang-LineFeed>\nAxelar oferă comunicații încrucișate sigure pentru Web3. Infrastructura noastră permite utilizatorilor dApp să interacționeze cu orice activ sau aplicație, pe orice lanț, cu un singur clic."
    },
    "REBUS": {
      "description": "REBUS, moneda nativă a lanțului Rebus."
    },
    "TORI": {
      "description": "Jetonul nativ din Teritori"
    },
    "MUSE": {
      "description": "Jetonul nativ cw20 pentru MuseDAO pe Juno Chain"
    },
    "LAMB": {
      "description": "Indicatorul nativ al Lambda"
    },
    "USK": {
      "description": "Moneda stabilă nativă supra-colateralizată din lanțul Kujira."
    },
    "FUND": {
      "description": "Miza și monedă de guvernare pentru Unification Blockchain<inlang-LineFeed>\nÎn mod fundamental, Unification Blockchain Toolkit cuprinde două ramuri principale: produse Blockchain Business, pentru a primi întreprinderile tradiționale în economia Web3; și Permissionless Products, un set de instrumente cu acces deschis pentru a alimenta și îmbogăți Dapps pe rețelele Ethereum/EVM"
    },
    "JKL": {
      "description": "Indicatorul nativ de miza și guvernare al șacalului."
    },
    "ALTER": {
      "description": "Tokenul nativ cw20 pentru Alter on Secret Network"
    },
    "BUTT": {
      "description": "Tokenul nativ cw20 pentru Button on Secret Network"
    },
    "SHD(old)": {
      "description": "Jetonul nativ cw20 pentru Shade on Secret Network"
    },
    "SIENNA": {
      "description": "Jetonul nativ cw20 pentru SIENNA pe Secret Network"
    },
    "stkd-SCRT": {
      "description": "Tokenul nativ cw20 pentru SCRT Staking Derivatives on Secret Network"
    },
    "BZE": {
      "description": "Blockchain nativ BeeZee"
    },
    "FURY(dot)legacy": {
      "description": "Jetonul nativ cw20 pentru Fanfury pe Juno Chain"
    },
    "ACRE": {
      "description": "EVM nativ, simbolul de guvernare și de miză al Acrechain-ului"
    },
    "CMST": {
      "description": "Protocolul Token of Harbour stabil pe rețeaua Comdex"
    },
    "IMV": {
      "description": "EVM-ul nativ, simbolul de guvernare și de miză al Imversed"
    },
    "MEDAS": {
      "description": "Tokenul nativ al Medas Digital Network"
    },
    "PHMN": {
      "description": "Jetonul nativ cw20 pentru PHMN pe Juno Chain"
    },
    "AMBER": {
      "description": "Jetonul nativ cw20 pentru Amber pe Secret Network"
    },
    "NOM": {
      "description": "Indicatorul nativ al Protocolului Onomy"
    },
    "stkATOM": {
      "description": "PSTAKE Liquid-Staked ATOM"
    },
    "DYS": {
      "description": "Indicatorul nativ de miză și guvernare a Protocolului Dyson"
    },
    "HOPERS": {
      "description": "Jetonul nativ cw20 pentru Hopers pe Juno Chain"
    },
    "arUSD": {
      "description": "Moneda stabilă supracolateralizată pentru derivate arabe v1"
    },
    "PLQ": {
      "description": "EVM nativ, simbolul de guvernare și de miză al rețelei Planq<inlang-LineFeed>\nPlanq este primul proiect de criptomonedă care menține în centrul atenției utilitatea platformei mobile, luând un pas departe de dependența de serviciile desktop. Concentrându-se pe accesibilitatea ușoară și integrarea strânsă a altor blockchain-uri prin punți ușor de utilizat, Planq va împinge adoptarea Web 3 în spațiul mobil la nivelul următor."
    },
    "FTM": {
      "description": "Tokenul de utilitate nativ al Fantom – FTM – alimentează întregul ecosistem blockchain Fantom. Tokenurile FTM sunt folosite pentru miza, guvernare, plăți și comisioane în rețea."
    },
    "CANTO": {
      "description": "Canto este un blockchain de nivel 1 construit pentru a-și îndeplini promisiunea DeFi"
    },
    "qSTARS": {
      "description": "Quicksilver Liquid Staked STELE"
    },
    "WYND": {
      "description": "Token de guvernare WYND DAO"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "MARS": {
      "description": "Jeton de protocol Marte<inlang-LineFeed>\nÎmprumutați, împrumutați și câștigați cu un protocol de credit autonom în universul Cosmos. Deschis tuturor, închis pentru nimeni."
    },
    "CNTO": {
      "description": "Ciento Exchange Token"
    },
    "NRIDE": {
      "description": "nRide Token"
    },
    "EBL": {
      "description": "Jetonul nativ de miza de 8ball."
    },
    "qATOM": {
      "description": "Quicksilver Liquid Staked ATOM"
    },
    "HARBOR": {
      "description": "Protocolul Token of Harbour de guvernare pe rețeaua Comdex"
    },
    "qREGEN": {
      "description": "Quicksilver Liquid Staked REGEN"
    },
    "FOX": {
      "description": "Inspirat de Bonk. Un proiect comunitar pentru a celebra coloniștii din JunoNetwork."
    },
    "QCK": {
      "description": "QCK - token nativ al Quicksilver<inlang-LineFeed>\nLichid Mizați-vă activele Cosmos cu validatorul preferat și primiți active lichide mizate (qASSETT) pe care le puteți utiliza pentru schimb, pooling, împrumut și multe altele, în timp ce miza inițială câștigă miza APY din securizarea rețelei."
    },
    "ARKH": {
      "description": "Semnul nativ al lui Arkhadian"
    },
    "qOSMO": {
      "description": "Quicksilver Liquid Staked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies sunt un jeton IBC care poate fi răscumpărat exclusiv pentru un activ fizic emis de entitatea Noble."
    },
    "WHALE": {
      "description": "Jetonul nativ al lanțului Migaloo"
    },
    "GRDN": {
      "description": "Jeton de guvernare Evmos Guardians."
    },
    "MNPU": {
      "description": "Mini Punks Token"
    },
    "SHIBAC": {
      "description": "Shiba Cosmos"
    },
    "SKOJ": {
      "description": "Jeton de guvernare Sikoba"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT) este un standard de token de carbon susținut 1:1 de credite de carbon emise de Verra, un lider global pe piața de carbon voluntară. Creditele NCT de pe Regen Network au fost tokenizate de Toucan.earth."
    },
    "CLST": {
      "description": "Celestims"
    },
    "OSDOGE": {
      "description": "Primul Doge pe osmoză"
    },
    "APEMOS": {
      "description": "Apemos"
    },
    "INVDRS": {
      "description": "Jeton DAO Evmos Guardians' Invaders."
    },
    "DOGA": {
      "description": "Doge Apr"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Impact social DAO oferă dușuri, mese și vehicule persoanelor fără adăpost"
    },
    "FLIX": {
      "description": "Jetonul nativ de miză al OmniFlix Hub.<inlang-LineFeed>\nMedia descentralizată și strat de rețea pentru creatori și comunități suverane alimentate de NFT-uri și protocoale de distribuție aferente."
    },
    "SPACER": {
      "description": "distanțier"
    },
    "LIGHT": {
      "description": "Lumină: Jeton de trezorerie DAO al comunității LumenX"
    },
    "SILK": {
      "description": "Jetonul nativ cw20 pentru Silk on Secret Network"
    },
    "MILE": {
      "description": "Mille: al 1000-lea jeton pe osmoză"
    },
    "MANNA": {
      "description": "Impact social DAO dedicat combaterii insecurității alimentare și a malnutriției"
    },
    "FIL": {
      "description": "Filecoin este o rețea de stocare descentralizată concepută pentru a transforma stocarea în cloud într-o piață algoritmică. Rețeaua facilitează piețele deschise pentru stocarea și preluarea datelor, unde utilizatorii plătesc pentru a-și stoca fișierele pe mineri de stocare. Filecoin este construit pe sistemul de fișiere InterPlanetary (IPFS), o rețea de stocare peer-to-peer. Filecoin își propune să stocheze datele într-o manieră descentralizată, spre deosebire de furnizorii tradiționali de stocare în cloud.<inlang-LineFeed>\nParticipanții la rețeaua Filecoin sunt stimulați să acționeze cinstit și să stocheze cât mai multe date posibil, deoarece câștigă criptomoneda Filecoin (FIL) în schimbul serviciilor lor de stocare. Această configurare asigură integritatea și accesibilitatea datelor stocate. Modelul Filecoin permite o varietate de opțiuni de stocare, inclusiv arhivare pe termen lung și servicii de recuperare mai rapidă, ceea ce îl face o soluție versatilă pentru stocarea descentralizată a datelor. Proiectul, dezvoltat de Protocol Labs, se concentrează, de asemenea, pe asigurarea faptului că datele sunt stocate în mod fiabil și eficient."
    },
    "VOID": {
      "description": "Vidul"
    },
    "SHD": {
      "description": "Jetonul nativ cw20 pentru Shade on Secret Network"
    },
    "BLZ": {
      "description": "Jetonul nativ al lui Bluzelle"
    },
    "ARB": {
      "description": "Jeton nativ al Arbitrum"
    },
    "SLCA": {
      "description": "Silice"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe este un memecoin bazat pe comunitate cu o singură misiune: să facă memecoin grozav din nou. Făcut pentru a onora meme-ul emblematic pe care îl cunoaștem și o iubim cu toții, Pepe este aici pentru a domnea ca cel mai memorabil memecoin existent, alimentat pur de puterea memetică. Pepe este pentru oameni."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH („cbETH”) este un simbol utilitar și o reprezentare lichidă a ETH mizată prin Coinbase. cbETH oferă clienților opțiunea de a vinde, transfera sau utiliza în alt mod ETH-ul mizat în dapps, în timp ce acesta rămâne blocat de protocolul Ethereum."
    },
    "rETH": {
      "description": "Rocket Pool este un pool descentralizat Ethereum Proof of Stake."
    },
    "sfrxETH": {
      "description": "sfrxETH este versiunea frxETH care acumulează randament de miză. Tot profitul generat de validatorii Frax Ether este distribuit deținătorilor de sfrxETH. Schimbând frxETH cu sfrxETH, cineva devine eligibil pentru randamentul mizarii, care este răscumpărat la convertirea sfrxETH înapoi în frxETH."
    },
    "LORE": {
      "description": "Jetonul nativ al Gitopiei<inlang-LineFeed>\nGitopia este platforma de colaborare cu cod de ultimă generație, alimentată de o rețea descentralizată și o economie interactivă de jetoane. Este conceput pentru a optimiza procesul de dezvoltare a software-ului open-source prin colaborare, transparență și stimulare."
    },
    "ROAR": {
      "description": "Lion DAO este o comunitate DAO care trăiește pe blockchain-ul Terra cu misiunea de a reactiva comunitatea LUNAtic și de a prezenta protocoalele și instrumentele Terra."
    },
    "NLS": {
      "description": "Indicatorul nativ al lanțului Nolus<inlang-LineFeed>\nCrește-ți jocul cu un capital de până la 3x. Puneți-vă într-o lume a riscurilor minime și deblocați întregul potențial al activelor dvs."
    },
    "CUB": {
      "description": "Lion Cub DAO este o comunitate de meme inutil DAO pe Terra"
    },
    "BLUE": {
      "description": "BLUE CUB DAO este o comunitate DAO pe Terra"
    },
    "NTRN": {
      "description": "Indicatorul nativ al lanțului de neutroni.<inlang-LineFeed>\nCea mai sigură platformă CosmWasm din Cosmos, Neutron permite contractelor inteligente să folosească tehnologia Interchain de ultimă oră cu un cost minim."
    },
    "CASA": {
      "description": "Un DAO inovator dedicat găzduirii celor mai vulnerabili"
    },
    "PICA": {
      "description": "Indicatorul nativ de miză și guvernare al Composable.<inlang-LineFeed>\nComposabil este stratul de bază care conectează L1-urile și L2-urile. Extindem IBC la alte ecosisteme, depășind granițele interoperabilității minimizate de încredere. Abstragem experiența în lanțuri încrucișate pentru utilizatori, oferind o execuție fără întreruperi a intențiilor utilizatorului, indiferent de lanț."
    },
    "KSM": {
      "description": "Taxa nativă, guvernanța, miza și simbolul de asociere al platformei Polkadot."
    },
    "DOT": {
      "description": "Taxa nativă, guvernanța, miza și simbolul de asociere al platformei Polkadot."
    },
    "QSR": {
      "description": "Jetonul nativ al Quasarului<inlang-LineFeed>\nQuasar este prima platformă descentralizată de management al activelor (DAM) activată de IBC. O experiență DeFi interchain sigură, fără permisiune, componabilă și diversificată este în sfârșit aici."
    },
    "ARCH": {
      "description": "Indicatorul nativ al rețelei Archway<inlang-LineFeed>\nUn blockchain L1 stimulat care permite dezvoltatorilor să capteze valoarea pe care o creează dapp-urile lor, permițând modele economice durabile."
    },
    "MPWR": {
      "description": "Indicatorul nativ de miză și guvernare al Empowerului."
    },
    "WATR": {
      "description": "Un DAO revoluționar creat pentru a aduce apă potabilă curată bărbaților, femeilor și copiilor din întreaga lume. Sperăm să ni te alături în călătoria noastră!"
    },
    "KYVE": {
      "description": "Jetonul de utilitate nativ al rețelei KYVE.<inlang-LineFeed>\nRevoluționând fiabilitatea datelor în spațiul Web3, KYVE Network oferă instrumente rapide și ușoare pentru validarea, imuabilitatea și recuperarea datelor, asigurând date fără încredere pentru o scalabilitate fără întreruperi și eliminând riscurile și blocajele de date."
    },
    "USDT": {
      "description": "Tether vă oferă beneficiile comune ale tehnologiei blockchain deschise și ale monedei tradiționale prin conversia numerarului dvs. într-un echivalent stabil în monedă digitală."
    },
    "ampOSMO": {
      "description": "ERIS lichid mizat OSMO"
    },
    "SEI": {
      "description": "Jetonul nativ de miză al lui Sei.<inlang-LineFeed>\nSei este cel mai rapid blockchain de nivel 1, conceput pentru a se extinde cu industrie."
    },
    "qSOMM": {
      "description": "Quicksilver Liquid Staked SOMM"
    },
    "PASG": {
      "description": "Indicatorul nativ de miză și guvernare al lanțului Passage."
    },
    "SOL": {
      "description": "Solana (SOL) este activul nativ al blockchain-ului Solana."
    },
    "BONK": {
      "description": "Jetonul oficial Bonk Inu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (Wormhole), USDT, fabrică/wormhole14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19LL"
    },
    "SUI": {
      "description": "Activul nativ al lui Sui se numește SUI."
    },
    "APT": {
      "description": "Jetonul Aptos (APT) este jetonul nativ Aptos blockchain utilizat pentru plata taxelor de rețea și de tranzacție."
    },
    "MNTA": {
      "description": "Token de guvernare MantaDAO"
    },
    "USDC(dot)wh": {
      "description": "Monedă USD (găuri de vierme), USDC, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKtZKt26VbbxN"
    },
    "wETH(dot)wh": {
      "description": "Eter înfășurat (găuri de vierme), WETH, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5iTFb62zhbd55szM5iTFkddyck6"
    },
    "USDC": {
      "description": "USDC este o monedă stabilă în dolari SUA, complet garantată, dezvoltată de CENTRE, proiectul open source, Circle fiind primul dintre câțiva emitenți viitori."
    },
    "YieldETH": {
      "description": "Maximizați randamentul ETH prin miza cu efect de levier în Aave, Compound și Morpho și furnizarea de lichiditate a jetoanelor lichide de miza ETH pe Uniswap V3."
    },
    "XPLA": {
      "description": "Jetonul nativ de miză al XPLA."
    },
    "OIN": {
      "description": "OIN Token ($OIN) este un activ digital revoluționar dezvoltat pe $SEI Blockchain. Transcende a fi doar o criptomonedă; $OIN reprezintă un depozit robust de valoare, simbolizând viitorul finanțelor descentralizate și potențialul acesteia de a remodela peisajul cripto."
    },
    "NEOK": {
      "description": "Indicatorul Neokingdom DAO.<inlang-LineFeed>\nNeokingdom DAO dorește să facă angajarea mai echitabilă, facilitând atât afacerilor web3, cât și din lumea reală să funcționeze ca organizații autonome descentralizate (DAO)."
    },
    "RIO": {
      "description": "Moneda nativă a rețelei Realio."
    },
    "CDT": {
      "description": "Moneda stabilă în stil CDP a Membrane numită CDT"
    },
    "MBRN": {
      "description": "Jetonul de protocol al membranei"
    },
    "SGE": {
      "description": "Tokenul nativ al rețelei SGE"
    },
    "FIS": {
      "description": "Indicatorul nativ de miză și guvernare al StaFi Hub."
    },
    "rATOM": {
      "description": "O reprezentare lichidă de miză a ATOM-urilor mizate"
    },
    "STRDST": {
      "description": "Jetonul nativ al ohhNFT."
    },
    "DORA": {
      "description": "Indicatorul nativ de staking și guvernare al versiunii Theta testnet a Dora Vota."
    },
    "COREUM": {
      "description": "Jetonul nativ din Coreum"
    },
    "TIA": {
      "description": "Jetonul nativ al blockchain-ului Celestia.<inlang-LineFeed>\nCelestia este o rețea modulară de disponibilitate a datelor. Simplifică procesul de lansare a blockchain-urilor, făcând tehnologia blockchain mai accesibilă și mai ușor de utilizat. Spre deosebire de blockchain-urile tradiționale care gestionează funcții multiple, Celestia este specializată în roluri specifice, ceea ce duce la o scalabilitate, flexibilitate și interoperabilitate îmbunătățite. Această specializare le permite dezvoltatorilor să creeze aplicații blockchain pentru adoptarea în masă."
    },
    "DYDX": {
      "description": "Jetonul nativ de miză al protocolului dYdX.<inlang-LineFeed>\nScopul nostru este să construim cod sursă deschis, care poate alimenta un produs de primă clasă și o experiență de tranzacționare."
    },
    "FX": {
      "description": "Jetonul de miză nativ al funcției X"
    },
    "nBTC": {
      "description": "Bitcoin. Pe Cosmos."
    },
    "NOIS": {
      "description": "Semnul nativ din Nois"
    },
    "sqOSMO": {
      "description": "Margined Power Token sqOSMO"
    },
    "NSTK": {
      "description": "Indicatorul de venituri și guvernanță al Unstake.fi"
    },
    "BRNCH": {
      "description": "jeton ohhNFT LP."
    },
    "wstETH": {
      "description": "wstETH este o versiune înfășurată a stETH. Întrucât unele protocoale DeFi necesită un mecanism de echilibru constant pentru jetoane, wstETH vă menține echilibrul stETH fix și utilizează un sistem de partajare subiacent pentru a reflecta recompensele de miza câștigate."
    },
    "sqATOM": {
      "description": "Margined Power Token sqATOM"
    },
    "sqBTC": {
      "description": "Margined Power Token sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN este simbolul nativ de guvernare pentru Qwoyn Network<inlang-LineFeed>\nRețeaua Qwoyn este un hub de gaming de ultimă generație care încorporează tehnologiile Web3 în nucleul divertismentului interactiv. Revoluționează industria jocurilor de noroc prin asigurarea dreptului de proprietate asupra activelor din joc pentru jucători, facilitată prin blockchain. Această abordare nu numai că îmbunătățește jocul, ci și încurajează un ecosistem unic de interoperabilitate și inovație. Fiind un far în lumea jocurilor, Qwoyn Network este dedicată îmbinării entuziasmului jocurilor tradiționale cu potențialul de transformare al Web3, creând o experiență de joc perfectă și îmbogățită."
    },
    "HYDROGEN": {
      "description": "Jetonul lichid de miză al Bostrom"
    },
    "TOCYB": {
      "description": "Jetonul de miză al Cyber"
    },
    "V": {
      "description": "Jetonul de resursă al Bostrom"
    },
    "A": {
      "description": "Jetonul de resursă al Bostrom"
    },
    "SOURCE": {
      "description": "Jetonul nativ al SOURCE Chain<inlang-LineFeed>\nÎntreprinderile, dezvoltatorii și persoanele fizice sunt împuternicite să utilizeze rețeaua durabilă și susținută de valoare SOURCE pentru a accesa, construi și integra cu ușurință aplicațiile și serviciile web3."
    },
    "PYTH": {
      "description": "Pyth este un protocol care permite participanților de pe piață să publice informații despre prețuri în lanț pentru ca alții să le folosească. Protocolul este o interacțiune între trei părți:\n-Editorii trimit informații despre prețuri programului Pyth Oracle. Pyth are mai mulți editori de date pentru fiecare produs pentru a îmbunătăți acuratețea și robustețea sistemului.\n-Programul oracle al lui Pyth combină datele editorilor pentru a produce un singur preț agregat și un interval de încredere.\nConsumatorii citesc informațiile despre preț produse de programul Oracle.<inlang-LineFeed>\nProgramul oracol al lui Pyth rulează simultan atât pe rețeaua principală Solana, cât și pe Pythnet. Fiecare instanță a programului este responsabilă pentru propriul set de fluxuri de prețuri. Feedurile de preț Solana sunt disponibile pentru utilizare prin protocoalele Solana. În acest caz, deoarece programul Oracle în sine rulează pe Solana, prețurile rezultate sunt imediat disponibile pentru consumatori, fără a necesita nicio muncă suplimentară. Feedurile de preț Pythnet sunt disponibile pe peste 12 blockchain-uri. Prețurile construite pe Pythnet sunt transferate încrucișat pentru a ajunge la consumatorii pe aceste blockchain.<inlang-LineFeed>\nÎn ambele cazuri, componenta critică a sistemului este programul oracle care combină datele de la fiecare editor individual. Acest program menține un număr de conturi Solana diferite care listează produsele pe Pyth și datele lor actuale de preț. Editorii își publică prețul și încrederea interacționând cu programul Oracle pe fiecare slot. Programul stochează aceste informații în conturile sale. Prima actualizare a prețului într-un slot declanșează suplimentar agregarea prețurilor, care combină datele de preț din intervalul anterior într-un singur preț agregat și interval de încredere. Acest preț agregat este scris în contul Solana unde este citit de alte programe în lanț și disponibil pentru transmitere către alte blockchain-uri."
    },
    "stkOSMO": {
      "description": "PSTAKE Liquid-Staked OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps este un protocol pentru swapurile perpetue, care sunt contracte de tranzacționare cu efect de levier.<inlang-LineFeed>\nLevana Well-funded Perps este un protocol pentru swapurile perpetue, care sunt contracte de tranzacționare cu efect de pârghie. Acesta își propune să gestioneze riscurile și să ofere beneficii atât comercianților, cât și furnizorilor de lichidități.<inlang-LineFeed>\nPentru comercianți, soluția Levana este să facă toate pozițiile „bine finanțate”, ceea ce înseamnă că profitul maxim pentru fiecare poziție este blocat în avans. Acest lucru elimină posibilitatea datoriilor neperformante și a insolvenței, oferind o mai mare siguranță.<inlang-LineFeed>\nFurnizorii de lichidități, pe de altă parte, primesc un randament pentru asumarea riscului de instabilitate a pieței. Ei furnizează fonduri care acționează ca garanții și, în schimb, câștigă o taxă cu o primă de risc.<inlang-LineFeed>\nProtocolul abordează problemele cu modelele de schimb perpetuu existente, cum ar fi AMM-ul virtual. Aceste modele se bazează pe mecanisme complexe pentru a menține stabilitatea prețurilor, dar au limitări și pot fi riscante pe piețele volatile.<inlang-LineFeed>\nPrin separarea diferitelor perechi de tranzacționare și crearea unei piețe descentralizate pentru lichiditate, Levana reduce riscul de contagiune între diferite piețe. Acest lucru facilitează, de asemenea, extinderea către alte rețele blockchain.<inlang-LineFeed>\nÎn general, protocolul de swap perpetuu al Levana oferă o platformă fiabilă și sigură pentru comercianți și furnizorii de lichidități. Acesta asigură decontarea echitabilă, minimizează riscurile și permite dezvoltarea de protocoale financiare suplimentare pe lângă pozițiile tokenizate."
    },
    "PUPPY": {
      "description": "catelus"
    },
    "NEWT": {
      "description": "Cel mai drăguț jeton NEWT de pe lanțul de neutroni."
    },
    "milkTIA": {
      "description": "TIA lichidă a lui MilkyWay"
    },
    "ASH": {
      "description": "FRASIN"
    },
    "RAC": {
      "description": "RAC"
    },
    "NINJA": {
      "description": "Prima monedă meme de pe Injective. Este un câine, dar are nunchuck-uri"
    },
    "KLEO": {
      "description": "Jetonul Kleomedes<inlang-LineFeed>\nKleomedes este un furnizor de infrastructură care găzduiește singur noduri care validează rețelele IBC. Suntem activi în sprijinirea lanțurilor pe care le validăm prin furnizarea de suport pentru infrastructură sub formă de puncte terminale și relee RPC.<inlang-LineFeed>\nÎn calitate de DAO, avem o comunitate de delegatori care sunt activi în discuția despre guvernare pe toate lanțurile pe care le validăm. Suntem unul dintre singurii validatori din ecosistemul Cosmos care plasează 100% din profituri sub controlul guvernării DAO.<inlang-LineFeed>\nSusținem inovația în Ecosistemul Cosmos prin finanțarea și sprijinirea proiectelor în care credem că sprijină creșterea și descentralizarea rețelelor pe care le validăm."
    },
    "NYX": {
      "description": "NYX Token (NYX) este jetonul nativ al rețelei Nym."
    },
    "NYM": {
      "description": "NYM Token (NYM) este tokenul de utilitate nativ al rețelei Nym, folosit ca mijloc principal pentru a stimula operatorii nodurilor mixnet."
    },
    "BADDOG": {
      "description": "are o pălărie"
    },
    "CIRCUS": {
      "description": "depozit de valoare clovnmaxxed"
    },
    "JAPE": {
      "description": "Token de guvernanță și utilitate pentru platforma Junø Apes NFT pe Juno"
    },
    "WOOF": {
      "description": "Bătătură"
    },
    "SNEAKY": {
      "description": "Moneda nativă a Sneaky Productions."
    },
    "BAD": {
      "description": "Cea mai proastă monedă de pe Cosmos"
    },
    "SGNL": {
      "description": "Signal Art și jocuri pe Juno"
    },
    "WOSMO": {
      "description": "Primul memecoin nativ pe Osmoză. Creat de cei mai pricepuți mâini în laboratorul nebuniei. Este anarhic din punct de vedere științific, prostesc din punct de vedere profesional și biletul tău la casa de nebuni."
    },
    "sqTIA": {
      "description": "Margined Power Token sqTIA"
    },
    "APOLLO": {
      "description": "Jetonul utilitar deflaționist al proiectului Apollo DAO"
    },
    "stDYDX": {
      "description": "DYDX lichid al lui Stride"
    },
    "stTIA": {
      "description": "TIA lichidă a lui Stride"
    },
    "stSAGA": {
      "description": "Lichidul lui Stride miza SAGA"
    },
    "injective(dot)GLTO": {
      "description": "GLTO-ERC20 pe injectiv"
    },
    "DYM": {
      "description": "Indicatorul nativ de guvernare și miză al Dymension Hub<inlang-LineFeed>\nDymension este o rețea de blockchain-uri modulare ușor de implementat și rapid, numite RollApps."
    },
    "RAPTR": {
      "description": "Asigurarea Rapture este prima platformă de asigurare P2P de pe $OSMO. Fii răsplătit pentru a avea grijă de cei dragi după Răpire."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport este o piață neutră în care oricine, de oriunde în galaxie, poate andoca pentru a-și schimba mărfurile."
    },
    "BADKID": {
      "description": "Un clan de copii răi de 11 ani care creează haos pe Cosmos eco. Un memecoin prost pentru a-i conduce pe toți $BADKID. Airdropped pentru deținătorii NFT Badkids și participanții $STARS. E atât de rău, că portofelul tău face furie pentru asta."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Moneda Solana USD (găuri de vierme), Solana USDC, fabrică/găuri de vierme14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYuiqXZANWQJ74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYuiqXZANW"
    },
    "HEART": {
      "description": "Indicatorul nativ de miză și guvernare a Humans.ai."
    },
    "BERLIN": {
      "description": "Jetonul Teledisko DAO."
    },
    "SCR": {
      "description": "Jetonul nativ al lui Scorum"
    },
    "C4E": {
      "description": "Jetonul nativ al Chain4Energy"
    },
    "BMOS": {
      "description": "Bitmos deschide ușile pentru ca jetoanele BRC20 să prospere alături de jucători consacrați din Cosmos Network, revoluționând finanțele descentralizate (DeFi) pentru toți."
    },
    "SRCX": {
      "description": "Indicatorul SRCX al Protocolului sursă."
    },
    "ROCK": {
      "description": "Indicatorul de venit pentru Pylons"
    },
    "BSKT": {
      "description": "BSKT urmărește cele mai importante active din ecosistemul cripto"
    },
    "AIOZ": {
      "description": "Indicatorul nativ de miză și guvernare al rețelei AIOZ.<inlang-LineFeed>\nRețeaua AIOZ este un DePIN pentru Web3 AI, stocare și streaming.<inlang-LineFeed>\nAIOZ oferă un viitor mai rapid, sigur și descentralizat.<inlang-LineFeed>\nAlimentat de o rețea globală de DePIN, AIOZ vă recompensează pentru partajarea resurselor dvs. de calcul pentru stocarea, transcodarea și transmiterea în flux a conținutului media digital și pentru alimentarea calculului AI descentralizat."
    },
    "stDYM": {
      "description": "Lichidul lui Stride miza DYM"
    },
    "DOKI": {
      "description": "DOKI ultimul dragon"
    },
    "SAIL": {
      "description": "Sail DAO este un DAO de implementare și gestionare a lichidității construit ca o colaborare între Osmosis și Migaloo Blockchains.<inlang-LineFeed>\nSail DAO este un DAO de implementare și gestionare a lichidității construit ca o colaborare între Osmosis și Migaloo Blockchains. Însămânțat atât de Osmosis Community Pool, cât și de Fundația Migaloo, Sail DAO este deschis să asculte oferte de la proiecte bazate pe cosmos care speră să semene lichiditate pentru tokenul lor pe blockchain-ul Osmosis. Odată cu crearea acestui DAO, White Whale DEX este desfășurat pe Osmosis, fiind primul DEX în afară de Osmosis care se implementează pe lanț, este un pas grozav către Osmosis să devină un ecosistem dintr-un appchain. Proiectele incubate Migaloo sunt încurajate să participe la contracte OTC cu Sail DAO pentru a genera sau spori lichiditatea pe Osmosis DEX de la WW. Cu toate acestea, ofertele nu se limitează la proiectele Migaloo, iar lichiditatea nu se limitează la implementarea pe WW DEX. Trezoreria acestui DAO poate fi desfășurată oricum dorește, la discreția alegătorilor Sail DAO. Osmosis CP a primit autorizație de veto asupra oricăror elemente de recuzită introduse în acest DAO și i s-au acordat, de asemenea, drepturi de clawback în cazul în care această întreprindere se îndepărtează vreodată."
    },
    "SHARK": {
      "description": "SHARK este piața de predicție a prețurilor de vârf din Cosmos."
    },
    "XRP(dot)core": {
      "description": "XRP legat de XRPL"
    },
    "SEIYAN": {
      "description": "Moneda Meme Originală a Rețelei SEI"
    },
    "NIBI": {
      "description": "Jetonul nativ al rețelei Nibiru<inlang-LineFeed>\nUn hub Web3 care inaugurează următoarea eră a banilor"
    },
    "BEAST": {
      "description": "BEAST-ERC20 pe injectiv"
    },
    "CVN": {
      "description": "Cvn este un blockchain de nivel 1 construit pentru a îndeplini promisiunea DeFi"
    },
    "TORO": {
      "description": "Memecoinul construit pentru comunitatea Celestia"
    },
    "SAYVE": {
      "description": "Sayve este o aplicație revoluționară de învățare a limbilor străine în era Web3, care combină gamification, tehnologia blockchain și o experiență Metaverse pentru a motiva utilizatorii să învețe limbi străine în timp ce câștigă recompense."
    },
    "LAB": {
      "description": "LAB - Totul este un experiment<inlang-LineFeed>\nLAB - Totul este un experiment<inlang-LineFeed>\nFolosiți 10 jetoane $LAB pentru a bate 1 Mad Scientist NFT pe Backbone Labs Osmosis Launchpad. Veți putea apoi să vă tranzacționați NFT-urile pe piață. De asemenea, puteți alege să păstrați jetoanele dvs. $LAB ca NFT nedezvăluite și să le tranzacționați.<inlang-LineFeed>\nLansare echitabilă: evenimentul a fost marcat de absența listelor albe (WL), fără roboți și fără blocare, asigurând o oportunitate echitabilă pentru toate părțile interesate.<inlang-LineFeed>\nPregătirea pentru lansare: participanților li s-a oferit o fereastră de 52,91 ore pentru a depune $OSMO într-un pool pe Streamswap.<inlang-LineFeed>\nProcesul de schimb: După perioada inițială de depunere, $OSMO a fost convertit în token-uri $LAB timp de o oră suplimentară, permițând o tranziție lină și o distribuție corectă."
    },
    "bOSMO": {
      "description": "BackBone Labs Liquid Staked OSMO"
    },
    "PUNDIX": {
      "description": "Tokenul PUNDIX este jetonul nativ care funcționează în ecosistemul Pundi X, inclusiv PundiX Chain și XPOS."
    },
    "TNKR": {
      "description": "Taxa nativă, guvernarea și simbolul de miză al Tinkernet Parachain.<inlang-LineFeed>\nTinkernet este un paralanț Kusama și lanțul soră al rețelei InvArch de pe Polkadot. Tinkernet este un teren de încercare experimental în care conturile omnichain și protocoalele de guvernare DAO sunt implementate și testate înainte de implementarea în rețeaua InvArch. Protocoalele de pe Tinkernet realizează funcții precum conturi multichain multisig și staking DAO. Spre deosebire de un testnet, Tinkernet are valoare reală."
    },
    "W": {
      "description": "W este simbolul nativ care alimentează platforma de interoperabilitate Wormhole.<inlang-LineFeed>\nTokenul Wormhole (W) servește ca simbol de guvernanță al protocolului Wormhole, dând putere deținătorilor de token-uri să conducă direcția protocolului prin guvernarea în lanț printr-o organizație autonomă descentralizată (DAO) dedicată.<inlang-LineFeed>\nWormhole a fost fondată de Jump Crypto, brațul de construcții al Jump Trading Group. Lansat inițial în 2021, protocolul a debutat ca o punte de token, permițând transferul de token-uri între blockchain-uri, în special între Solana și Ethereum. Wormhole a evoluat ulterior, cu Wormhole V2, pentru a adopta o abordare mai generală, transformându-se într-un strat de interoperabilitate pe care lanțurile și aplicațiile descentralizate s-ar putea baza cu ușurință.<inlang-LineFeed>\nWormhole V2 este un protocol general de mesagerie, care permite diferitelor blockchain-uri să comunice între ele. Această tehnologie ar putea fi utilizată pentru o varietate de cazuri de utilizare, inclusiv transferul de jetoane între lanțuri, permițând guvernanța încrucișată a protocoalelor care au funcționat peste lanțuri, precum și transferurile de NFT între lanțuri, care ar putea fi utilizate pentru jocuri cu mai multe lanțuri. Wormhole V2 a văzut, de asemenea, că protocolul și-a extins serviciile pentru a include Osmoza.<inlang-LineFeed>\nPână în prezent, protocolul a procesat transfer de valoare în valoare de peste 40 de miliarde de dolari prin blockchain-urile acceptate și a trimis peste 1 miliard de mesaje. Acceptă peste 30 de blockchain, inclusiv majoritatea rețelelor de top și are un ecosistem înfloritor de peste 200 de aplicații construite folosind tehnologia Wormhole.<inlang-LineFeed>\nÎn noiembrie 2023, Jump și Wormhole și-au anunțat intenția de a se despărți. În urma separării, Wormhole a anunțat că a strâns 225 de milioane de dolari, evaluând compania la 2,5 miliarde de dolari. Investitorii includ Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto și multe altele."
    },
    "DHP": {
      "description": "Indicatorul nativ al dHealth"
    },
    "FURY": {
      "description": "Jetonul nativ al lui Furya"
    },
    "SAGA": {
      "description": "Indicatorul nativ de miză și guvernare al Saga.<inlang-LineFeed>\nSaga este un protocol de nivel 1 care le permite dezvoltatorilor să creeze automat lanțuri dedicate, paralelizate și interoperabile, independente de VM, sau „Chainlets”, care oferă aplicațiilor cu scalabilitate orizontală infinită. Fiecare Chainlet este o replică a Saga Mainnet, cu același set de validare și model de securitate.<inlang-LineFeed>\nMisiunea Saga este de a activa următoarele 1000 de lanțuri de jocuri și divertisment, ca parte a Saga Multiverse în creștere."
    },
    "ATOM1KLFG": {
      "description": "$ATOM la 1.000 $ LFG!!"
    },
    "SHIDO": {
      "description": "EVM și Wasm nativi, simbolul de guvernare și de miză al Lanțului Shido<inlang-LineFeed>\nDezvoltatorii folosesc Shido ca lanț Ethereum și Wasm pentru a implementa aplicații ale viitorului. Obțineți toate funcționalitățile Ethereum și Wasm cu puterea compozabilității IBC și Interchain."
    },
    "CIF": {
      "description": "Învățare automată descentralizată"
    },
    "HAVA": {
      "description": "Hava Coin este forța vitală a rețelelor Cosmos &amp; Injective, recompensând constructorii și primind susținători. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "UN MEMECOIN PENTRU A CONECTA OL IMBECILES - ȘI în Da Cosmos BIND DEM"
    },
    "ASTRO": {
      "description": "Astroport este o piață neutră în care oricine, de oriunde în galaxie, poate andoca pentru a-și face schimb de mărfuri."
    },
    "xASTRO": {
      "description": "Astroport este o piață neutră în care oricine, de oriunde în galaxie, poate andoca pentru a-și face schimb de mărfuri."
    },
    "PAXG(dot)grv": {
      "description": "Podul Gravitativ Paxos Gold"
    },
    "RSTK": {
      "description": "Reluați jetonul DAO"
    }
  },
  "OSMO": {
    "description": "Semnul nativ al Osmozei<inlang-LineFeed>\nOsmosis (OSMO) este principalul hub DEX și cross-chain DeFi din cadrul ecosistemului Cosmos, o rețea de peste 50 de blockchain-uri suverane, interoperabile, conectate perfect prin Protocolul de comunicare Inter-Blockchain (IBC). Pionier în abordarea sa, Osmosis oferă o experiență dinamică de tranzacționare și furnizare de lichidități, integrând active non-IBC din alte ecosisteme, inclusiv Ethereum, Solana, Avalanche și Polkadot. Adoptând inițial pool-uri în stil Balancer, Osmosis are acum și un model de lichiditate concentrat, care este mult mai eficient de capital, ceea ce înseamnă că este necesară o lichiditate semnificativ mai mică pentru a gestiona aceeași cantitate de volum de tranzacționare cu un derapaj minim.<inlang-LineFeed>\nCa un adevărat Appchain, Osmosis are un control mai mare asupra întregii stive de blockchain decât DEX-urile tradiționale de smart contract, care trebuie să urmeze codul lanțului părinte pe care este construit. Acest control cu granulație fină a permis, de exemplu, dezvoltarea Superfluid Staking, o extensie a Proof of Stake care permite stabilirea activelor la nivelul aplicației pentru a securiza lanțul. Personalizarea aplicațiilor permite, de asemenea, implementarea unor funcții precum modulul Protocol Revenue, care îi permite Osmosis să efectueze arbitraj în lanț în numele participanților OSMO, echilibrând prețurile între grupuri, generând în același timp venituri reale din acest volum. În plus, în calitate de lanț de aplicații suveran, guvernarea Osmosis poate vota cu privire la actualizările protocolului. Un exemplu în acest sens a fost introducerea unui Taker Fee, care a activat colectarea taxelor de schimb pentru a genera randament divers din volumul Osmosis și a le distribui participanților OSMO.<inlang-LineFeed>\nOsmosis aduce experiența completă de schimb centralizat în lumea descentralizată prin construirea unui DEX nativ cross-chain și a suită de tranzacționare care conectează toate lanțurile prin IBC, inclusiv Ethereum și Bitcoin. Pentru a atinge acest obiectiv, Osmosis găzduiește o suită în continuă expansiune de aplicații DeFi menite să ofere o experiență unică, care include împrumuturi, credit, marjă, seifuri de strategie DeFi, power perps, fiat on-ramps, NFT-uri, stablecoins și multe altele - toate funcționalitățile oferite de schimbul centralizat și multe altele, în mediul de încredere minimizat al finanțelor descentralizate."
  },
  "USDC(dot)axl": {
    "description": "Moneda stabilă a lui Circle pe Axelar"
  },
  "ETH": {
    "description": "Ethereum (ETH) este un sistem blockchain descentralizat, open-source, cu funcționalitate de contract inteligent. Este criptomoneda nativă a platformei Ethereum, adesea considerată a doua cea mai populară monedă digitală după Bitcoin. Ethereum a fost propus la sfârșitul anului 2013, iar dezvoltarea a fost finanțată în mod participativ în 2014, ceea ce a condus la lansarea rețelei sale pe 30 iulie 2015.<inlang-LineFeed>\nETH, ca monedă digitală, este folosită pentru o varietate de scopuri în cadrul ecosistemului Ethereum, inclusiv pentru executarea de contracte inteligente descentralizate și ca mod de plată. Spre deosebire de Bitcoin, Ethereum a fost conceput pentru a fi o platformă pentru aplicații care pot funcționa fără a fi nevoie de intermediari, folosind tehnologia blockchain. Acest lucru a făcut din Ethereum o platformă lider pentru diverse aplicații, inclusiv finanțare descentralizată (DeFi), jetoane nefungibile (NFT) și multe altele. Ethereum evoluează constant, cu o actualizare semnificativă numită Ethereum 2.0, care își propune să-și îmbunătățească scalabilitatea, securitatea și sustenabilitatea."
  },
  "WBTC(dot)axl": {
    "description": "Înfășurat Bitcoin pe Axelar"
  },
  "USDT(dot)axl": {
    "description": "Moneda stabilă USD a lui Tether pe Axelar"
  },
  "DAI": {
    "description": "Multi-Collateral Dai, aduce o mulțime de caracteristici noi și interesante, cum ar fi suport pentru noile tipuri de garanții CDP și Rata de economii Dai."
  },
  "BUSD": {
    "description": "Binance USD (BUSD) este o monedă stabilă susținută de dolari emisă și păstrată de Paxos Trust Company și reglementată de Departamentul de Servicii Financiare de Stat din New York. BUSD este disponibil direct pentru vânzare 1:1 cu USD pe Paxos.com și va fi listat pentru tranzacționare pe Binance."
  },
  "ATOM": {
    "description": "Indicatorul nativ de miză și guvernare al Cosmos Hub.<inlang-LineFeed>\nPe scurt, Cosmos Hub se autoproclamă ca un proiect care rezolvă unele dintre cele mai grele probleme cu care se confruntă industria blockchain. Acesta își propune să ofere un antidot pentru protocoalele de dovadă de lucru lente, costisitoare, nescalabile și dăunătoare mediului, precum cele utilizate de Bitcoin, oferind un ecosistem de blockchain conectate.<inlang-LineFeed>\nCelelalte obiective ale proiectului includ ca tehnologia blockchain să fie mai puțin complexă și mai puțin dificilă pentru dezvoltatori, datorită unui cadru modular care demitizează aplicațiile descentralizate. Nu în ultimul rând, un protocol de comunicare inter-blockchain facilitează comunicarea între rețelele blockchain - prevenind fragmentarea în industrie.<inlang-LineFeed>\nOriginile Cosmos Hub pot fi datate din 2014, când a fost fondat Tendermint, un contributor principal al rețelei. În 2016, a fost publicată o carte albă pentru Cosmos, iar anul următor a avut loc o vânzare simbol. Tokenurile ATOM sunt câștigate printr-un algoritm hibrid de verificare a mizei și ajută la menținerea în siguranță a Cosmos Hub, blockchain-ul emblematic al proiectului. Această criptomonedă are și un rol în guvernarea rețelei."
  },
  "CRO": {
    "description": "CRO este simbolul nativ al lanțului Crypto.org, denumit CRO nativ.<inlang-LineFeed>\nCronos PoS Chain este un blockchain public, open-source și fără permisiune - o rețea complet descentralizată, cu viteză mare și taxe mici, concepută pentru a fi un bun public care ajută la stimularea adoptării în masă a tehnologiei blockchain prin cazuri de utilizare precum Payments, DeFi și NFT."
  },
  "BNB": {
    "description": "BNB alimentează ecosistemul BNB Chain și este moneda nativă a BNB Beacon Chain și BNB Smart Chain."
  },
  "MATIC": {
    "description": "Polygon (fostul Matic) Network aduce la scară masivă Ethereum folosind o versiune adaptată a Plasma cu lanțuri laterale bazate pe PoS. Polygon este o platformă bine structurată, ușor de utilizat pentru scalarea Ethereum și dezvoltarea infrastructurii."
  },
  "AVAX": {
    "description": "AVAX este simbolul nativ al Avalanchei. Este un activ limitat, limitat, care este folosit pentru a plăti taxe, pentru a asigura platforma prin miza și pentru a oferi o unitate de cont de bază între multiplele subrețele create pe Avalanche."
  },
  "LUNC": {
    "description": "Jetonul de miza nativ al Terra Classic."
  },
  "JUNO": {
    "description": "Jetonul nativ al JUNO Chain<inlang-LineFeed>\nJuno este o platformă de contract inteligent deținută și operată în totalitate de comunitate."
  },
  "moonbeam(dot)DOT(dot)axl": {
    "description": "Polkadot înfășurat pe Axelar"
  },
  "EVMOS": {
    "description": "EVM nativ, simbolul de guvernare și de miză al Evmos Hub<inlang-LineFeed>\nDezvoltatorii folosesc Evmos ca Ethereum Canary Chain pentru a implementa aplicații ale viitorului. Obțineți toate funcționalitățile Ethereum cu puterea IBC și a compoziției Interchain."
  },
  "KAVA": {
    "description": "Indicatorul nativ de miză și guvernare al Kava<inlang-LineFeed>\nIndicatorul nativ de miză și guvernare al Kava<inlang-LineFeed>\nKava este un blockchain Layer-1 care combină viteza și interoperabilitatea Cosmos cu puterea de dezvoltare a Ethereum.<inlang-LineFeed>\nRețeaua Kava utilizează o arhitectură co-lanț optimizată de dezvoltatori. Ethereum Co-Chain permite suportul pentru contractele inteligente EVM, în timp ce Cosmos Co-Chain permite motorul de consens Tendermint rapid și Protocolul de comunicare Inter Blockchain (IBC).<inlang-LineFeed>\nCele două co-lanțuri sunt conectate printr-un modul translator care le permite să interacționeze fără probleme, reunind cele mai utilizate medii de dezvoltare blockchain într-o singură rețea scalabilă.<inlang-LineFeed>\nRețeaua Kava are un token nativ de guvernare și utilitate, KAVA, care poate fi mizat de validatori sau delegat la nodurile validatoare. Participanții și delegatorii câștigă 37,5% din toate emisiile KAVA ca recompensă pentru securizarea rețelei. Participanții Kava au drept de vot și în propunerile de guvernare a rețelei."
  },
  "SCRT": {
    "description": "Indicatorul nativ al Secret Network<inlang-LineFeed>\nSecret Network este primul blockchain cu confidențialitate personalizabilă. Puteți alege ce împărtășiți, cu cine și cum. Acest lucru protejează utilizatorii și împuternicește dezvoltatorii să construiască un Web3 mai bun."
  },
  "USTC": {
    "description": "Moneda stabilă USD a Terra Classic."
  }
}