{
  "osmosistestnet": {
    "OSMO": {
      "description": "Osmosis'in yerel simgesi"
    },
    "aUSDC(dot)axl": {
      "description": "Circle'ın Axelar'daki stablecoin'i"
    },
    "ETH": {
      "description": "Axelar'da Sarılmış Eter"
    },
    "JUNOX": {
      "description": "JUNO Chain'in yerel tokenı"
    },
    "MARS": {
      "description": "Mars Protokolünün yerel tokenı"
    },
    "AKT": {
      "description": "Akash Token (AKT), blockchain'i yönetmek, güvence altına almak, katılımcıları teşvik etmek ve değer depolamak ve takas etmek için varsayılan bir mekanizma sağlamak için birincil araç olarak kullanılan, Akash Network'ün yerel hizmet tokenidir."
    },
    "KYVE": {
      "description": "KYVE'nin Kaon test ağı sürümünün yerel yardımcı program tokenı."
    },
    "QCK": {
      "description": "QCK - Quicksilver'ın yerel jetonu"
    },
    "C4E": {
      "description": "Chain4Energy'nin yerel tokenı"
    },
    "XPRT": {
      "description": "XPRT tokenı öncelikle Persistence zinciri için bir yönetişim tokenıdır."
    },
    "XION": {
      "description": "Xion ağının yerel stake tokenı."
    },
    "TSAGA": {
      "description": "Saga Testnet'in yerel tokenı"
    },
    "IXO": {
      "description": "IXO Chain'in yerel tokenı"
    },
    "ATOM": {
      "description": "Cosmos Hub'ın Theta test ağı sürümünün yerel stake ve yönetişim tokenı."
    }
  },
  "osmosis": {
    "OSMO": {
      "description": "Osmosis'in yerel simgesi<inlang-LineFeed>\nOsmosis (OSMO), Blok Zincirleri Arası İletişim Protokolü (IBC) aracılığıyla sorunsuz bir şekilde bağlanan 50'den fazla bağımsız, birlikte çalışabilen blok zincirden oluşan bir ağ olan Cosmos ekosistemindeki önde gelen DEX ve zincirler arası DeFi merkezidir. Yaklaşımında öncü olan Osmosis, Ethereum, Solana, Avalanche ve Polkadot gibi diğer ekosistemlerdeki IBC dışı varlıkları entegre ederek dinamik bir ticaret ve likidite sağlama deneyimi sunuyor. Başlangıçta Dengeleyici tarzı havuzları benimseyen Osmosis, artık sermaye açısından çok daha verimli olan konsantre bir likidite modeline de sahiptir; bu, aynı miktarda işlem hacmini minimum kayma ile yönetmek için önemli ölçüde daha az likiditenin gerekli olduğu anlamına gelir.<inlang-LineFeed>\nGerçek bir uygulama zinciri olarak Osmosis, üzerine inşa edildiği ana zincirin kodunu takip etmesi gereken geleneksel akıllı sözleşme DEX'lerinden daha fazla blok zinciri yığını üzerinde daha fazla kontrole sahiptir. Bu ince taneli kontrol, örneğin, Proof of Stake'in bir uzantısı olan ve uygulama katmanındaki varlıkların zinciri güvence altına almak için stake edilmesine olanak tanıyan Superfluid Staking'in geliştirilmesini mümkün kıldı. Uygulama zincirlerinin özelleştirilebilirliği aynı zamanda Osmosis'in OSMO stakerları adına zincir içi arbitraj yapmasını, havuzlar arasında fiyatları dengelerken bu hacimden gerçek gelir elde etmesini sağlayan Protokol Geliri modülü gibi özelliklerin uygulanmasına da olanak tanır. Ek olarak, egemen bir uygulama zinciri olarak Osmosis yönetişimi, protokoldeki yükseltmelere oy verebilir. Bunun bir örneği, Osmosis hacminden çeşitli getiriler elde etmek ve bunu OSMO stakerlarına dağıtmak için takas ücretlerinin toplanmasını sağlayan Taker Ücretinin uygulamaya konmasıydı.<inlang-LineFeed>\nOsmosis, Ethereum ve Bitcoin de dahil olmak üzere tüm zincirleri IBC üzerinden birbirine bağlayan zincirler arası yerel bir DEX ve ticaret paketi oluşturarak tam merkezi takas deneyimini merkezi olmayan dünyaya getiriyor. Bu hedefe ulaşmak için Osmosis, borç verme, kredi, marj, DeFi strateji kasaları, güç sorumluları, itibari para rampaları, NFT'ler, stablecoin'ler ve daha fazlasını içeren tek noktadan bir deneyim sağlamayı amaçlayan, sürekli genişleyen bir DeFi uygulamaları paketine ev sahipliği yapıyor. Merkezi olmayan finansın güvenin en aza indirildiği ortamda, merkezi borsanın sunduğu tüm işlevler ve daha fazlası."
    },
    "USDC(dot)axl": {
      "description": "Circle'ın Axelar'daki stablecoin'i"
    },
    "ETH": {
      "description": "Ethereum (ETH), akıllı sözleşme işlevselliğine sahip, merkezi olmayan, açık kaynaklı bir blockchain sistemidir. Genellikle Bitcoin'den sonra ikinci en popüler dijital para birimi olarak kabul edilen Ethereum platformunun yerel kripto para birimidir. Ethereum 2013'ün sonlarında önerildi ve geliştirme 2014'te kitle fonlaması yapılarak ağının 30 Temmuz 2015'te yayına girmesi sağlandı.<inlang-LineFeed>\nDijital bir para birimi olarak ETH, merkezi olmayan akıllı sözleşmelerin yürütülmesi ve bir ödeme şekli de dahil olmak üzere Ethereum ekosistemi içerisinde çeşitli amaçlar için kullanılır. Ethereum, Bitcoin'den farklı olarak blockchain teknolojisini kullanarak aracılara ihtiyaç duymadan çalışabilen uygulamalara yönelik bir platform olarak tasarlandı. Bu, Ethereum'u merkezi olmayan finans (DeFi), değiştirilemez tokenlar (NFT'ler) ve daha fazlası dahil olmak üzere çeşitli uygulamalar için lider bir platform haline getirdi. Ethereum, ölçeklenebilirliğini, güvenliğini ve sürdürülebilirliğini geliştirmeyi amaçlayan Ethereum 2.0 adı verilen önemli bir yükseltmeyle sürekli olarak gelişmektedir."
    },
    "WBTC(dot)axl": {
      "description": "Axelar'da sarılmış Bitcoin"
    },
    "USDT(dot)axl": {
      "description": "Tether'in USD stablecoin'i Axelar'da"
    },
    "DAI": {
      "description": "Multi-Collateral Dai, yeni CDP teminat türleri ve Dai Tasarruf Oranı desteği gibi birçok yeni ve heyecan verici özellik getiriyor."
    },
    "BUSD": {
      "description": "Binance USD (BUSD), Paxos Trust Company tarafından ihraç edilen ve saklanan, New York Eyaleti Finansal Hizmetler Departmanı tarafından denetlenen, dolar destekli bir stabilcoindir. BUSD, Paxos.com'da USD ile 1:1 oranında doğrudan satışa sunulacak ve Binance'te alım satım için listelenecek."
    },
    "ATOM": {
      "description": "Cosmos Hub'ın yerel stake ve yönetişim tokenı.<inlang-LineFeed>\nÖzetle Cosmos Hub, kendisini blockchain endüstrisinin karşılaştığı en zor sorunlardan bazılarını çözen bir proje olarak tanıtıyor. Bağlantılı blockchainlerden oluşan bir ekosistem sunarak, Bitcoin tarafından kullanılanlar gibi yavaş, pahalı, ölçeklenemeyen ve çevreye zararlı iş kanıtı protokollerine karşı bir panzehir sunmayı amaçlıyor.<inlang-LineFeed>\nProjenin diğer hedefleri arasında, merkezi olmayan uygulamaların gizemini ortadan kaldıran modüler bir çerçeve sayesinde blockchain teknolojisini geliştiriciler için daha az karmaşık ve zor hale getirmek yer alıyor. Son olarak, Blok Zincirleri Arası İletişim protokolü, blockchain ağlarının birbirleriyle iletişim kurmasını kolaylaştırarak sektördeki parçalanmayı önler.<inlang-LineFeed>\nCosmos Hub'ın kökenleri, ağa temel katkıda bulunanlardan biri olan Tendermint'in kurulduğu 2014 yılına kadar uzanabilir. 2016 yılında Cosmos için bir teknik inceleme yayınlandı ve ertesi yıl bir token satışı düzenlendi. ATOM tokenleri, hibrit bir hisse kanıtı algoritmasıyla kazanılır ve projenin amiral gemisi blok zinciri olan Cosmos Hub'ın güvende tutulmasına yardımcı olur. Bu kripto para biriminin aynı zamanda ağın yönetiminde de rolü var."
    },
    "CRO": {
      "description": "CRO, Crypto.org Zincirinin yerel tokenıdır ve Yerel CRO olarak anılır.<inlang-LineFeed>\nCronos PoS Chain, ödemeler, DeFi ve NFT'ler gibi kullanım örnekleri aracılığıyla blockchain teknolojisinin kitlesel olarak benimsenmesine yardımcı olan kamu yararına olacak şekilde tasarlanmış, yüksek hıza ve düşük ücretlere sahip, tamamen merkezi olmayan bir ağ olan halka açık, açık kaynaklı ve izin gerektirmeyen bir blockchaindir."
    },
    "BNB": {
      "description": "BNB, BNB Chain ekosistemine güç verir ve BNB Beacon Chain ile BNB Smart Chain'in yerel parasıdır."
    },
    "MATIC": {
      "description": "Polygon (eski adıyla Matic) Ağı, PoS tabanlı yan zincirlere sahip Plasma'nın uyarlanmış bir versiyonunu kullanarak Ethereum'a büyük ölçek getiriyor. Polygon, Ethereum ölçeklendirme ve altyapı geliştirme için iyi yapılandırılmış, kullanımı kolay bir platformdur."
    },
    "AVAX": {
      "description": "AVAX, Avalanche'ın yerel tokenıdır. Ücretleri ödemek, staking yoluyla platformu güvence altına almak ve Avalanche'ta oluşturulan birden fazla alt ağ arasında temel bir hesap birimi sağlamak için kullanılan, sabit tavanlı, kıt bir varlıktır."
    },
    "LUNC": {
      "description": "Terra Classic'in yerel stake tokenı."
    },
    "JUNO": {
      "description": "JUNO Chain'in yerel tokenı<inlang-LineFeed>\nJuno, tamamen topluluğun sahip olduğu ve işlettiği bir akıllı sözleşme platformudur."
    },
    "moonbeam(dot)DOT(dot)axl": {
      "description": "Axelar'da Sarılı Polkadot"
    },
    "EVMOS": {
      "description": "Evmos Hub'ın yerel EVM'si, yönetişimi ve stake tokenı<inlang-LineFeed>\nGeliştiriciler, geleceğin uygulamalarını dağıtmak için Evmos'u Ethereum Canary Chain olarak kullanıyor. IBC ve Interchain şekillendirilebilirliğinin gücüyle Ethereum'un tüm işlevlerini edinin."
    },
    "KAVA": {
      "description": "Kava’nın yerel stake ve yönetişim tokenı<inlang-LineFeed>\nKava’nın yerel stake ve yönetişim tokenı<inlang-LineFeed>\nKava, Cosmos'un hızını ve birlikte çalışabilirliğini Ethereum'un geliştirici gücüyle birleştiren bir Katman-1 blok zinciridir.<inlang-LineFeed>\nKava Ağı, geliştirici tarafından optimize edilmiş bir ortak zincir mimarisi kullanır. Ethereum Co-Chain, EVM akıllı sözleşmelerine destek sağlarken Cosmos Co-Chain, ışık hızında Tendermint konsensüs motorunu ve Inter Blockchain İletişim Protokolünü (IBC) etkinleştirir.<inlang-LineFeed>\nİki ortak zincir, sorunsuz bir şekilde birlikte çalışmalarını sağlayan ve en çok kullanılan iki blockchain geliştirme ortamını tek, ölçeklenebilir bir ağda bir araya getiren bir çevirmen modülü ile birbirine bağlanır.<inlang-LineFeed>\nKava Ağı, doğrulayıcılar tarafından stake edilebilen veya doğrulayıcı düğümlere devredilebilen yerel bir yönetim ve yardımcı program tokenı olan KAVA'ya sahiptir. Hissedarlar ve delegeler, ağı güvence altına almanın bir ödülü olarak tüm KAVA emisyonlarının %37,5'ini kazanıyor. Kava stakerları aynı zamanda ağ yönetimi tekliflerinde de oy hakkına sahiptir."
    },
    "SCRT": {
      "description": "Secret Network'ün yerel tokenı<inlang-LineFeed>\nSecret Network, özelleştirilebilir gizliliğe sahip ilk blockchaindir. Neyi, kiminle ve nasıl paylaşacağınızı siz seçersiniz. Bu, kullanıcıları korur ve geliştiricilerin daha iyi bir Web3 oluşturmasını sağlar."
    },
    "USTC": {
      "description": "Terra Classic'in USD stablecoin'i."
    },
    "STARS": {
      "description": "Stargaze'in yerel jetonu<inlang-LineFeed>\nNFT'ler için önde gelen topluluk odaklı blockchain. Stargaze yaratıcıları, geliştiricileri, koleksiyoncuları ve tüccarları platforma katılmaya teşvik ediyor. Stargaze zinciri, Launchpad ve teklifler ve açık artırmalar içeren bir Pazar Yeri gibi NFT ile ilgili çeşitli uygulamalardan oluşur."
    },
    "HUAHUA": {
      "description": "Chihuahua Chain'in yerel tokenı"
    },
    "FRAX": {
      "description": "Frax, kesirli-algoritmik bir stablecoin protokolüdür. BTC gibi sabit tedarikli varlıkların yerine yüksek oranda ölçeklenebilir, merkezi olmayan, algoritmik bir para sağlamayı amaçlıyor. Ek olarak FXS, tüm Frax ekosisteminin değer tahakkuku ve yönetişim tokenidir."
    },
    "WETH(dot)grv": {
      "description": "Yerçekimi Köprüsü WETH"
    },
    "USDC(dot)grv": {
      "description": "Yerçekimi Köprüsü USDC"
    },
    "DAI(dot)grv": {
      "description": "Yerçekimi Köprüsü DAI"
    },
    "USDT(dot)grv": {
      "description": "Yerçekimi Köprüsü USDT"
    },
    "BLOCK": {
      "description": "Juno Chain'deki Marble DEX'in yerel tokenı"
    },
    "HASH": {
      "description": "Hash, Provenance Blockchain'in stake tokenıdır"
    },
    "GLX": {
      "description": "GLX, Galaxy Chain'in stake tokenıdır"
    },
    "DHK": {
      "description": "DAO tokenı Hong Kong Halkı arasında fikir birliği oluşturacak"
    },
    "RAW": {
      "description": "Junoswap için token yönetimi"
    },
    "MEME": {
      "description": "MEME Token (MEME), MEME Zincirinin yerel staking tokenidir"
    },
    "ASVT": {
      "description": "Another.Software doğrulayıcı için kar paylaşım jetonu. Another.Software doğrulayıcı komisyonlarını tutun ve onlardan temettü alın!"
    },
    "JOE": {
      "description": "DAO, Juno Ağı üzerinde araçlar oluşturmaya adanmıştır"
    },
    "LUNA": {
      "description": "Terra'nın yerel stake tokenı.<inlang-LineFeed>\nTutkulu bir topluluk ve derin geliştirici yetenek havuzuyla desteklenen Terra blockchain, yeni nesil Web3 ürün ve hizmetlerini mümkün kılmak için tasarlandı."
    },
    "ATOLO": {
      "description": "Rizon Chain'in yerel tokenı"
    },
    "HARD": {
      "description": "Kava Lend Protokolünün yönetim tokenı"
    },
    "SWP": {
      "description": "Kava Swap Protokolünün yönetim tokenı"
    },
    "LINK": {
      "description": "Kripto para birimi akıllı sözleşmeleri, veri akışları, API'ler ve geleneksel banka hesabı ödemeleri arasında köprü görevi gören, blockchain tabanlı bir ara katman yazılımı."
    },
    "L1": {
      "description": "L1 coin, GenesisL1 blockchain yardımcı programı, yönetimi ve EVM tokenidir"
    },
    "AAVE": {
      "description": "Aave, mevduatlardan ve ödünç alınan varlıklardan faiz kazanmaya yönelik Açık Kaynaklı ve Saklamasız bir protokoldür. Ayrıca, geliştiricilerin anında ve kolayca borç almasına olanak tanıyan son derece yenilikçi flaş kredilere erişim olanağı da sunuyor; teminata gerek yok. 5'i stabilcoin olmak üzere 16 farklı varlıkla."
    },
    "APE": {
      "description": "ApeCoin web3'te sanat, oyun, eğlence ve etkinlikler aracılığıyla yeni bir ifade buldu. APE, bir sonraki aşamayı desteklemek için yapılmış, topluluk tarafından kontrol edilen ve üzerine inşa edilen bir tokendır. Kültürü meta veri tabanına doğru ilerleten topluluk liderliğindeki girişimler için merkezi olmayan bir protokol katmanı olarak hizmet edecek."
    },
    "MKR": {
      "description": "Maker, Ethereum blok zincirinde dai stablecoin'i yaratan ve sigortalayan Merkezi Olmayan Özerk bir Organizasyondur."
    },
    "RAI": {
      "description": "RAI sabitlenmemiş, ETH destekli istikrarlı bir varlıktır. Diğer DeFi protokolleri için (ETH veya BTC ile karşılaştırıldığında) daha \"istikrarlı\" bir teminat olarak veya yerleşik faiz oranına sahip istikrarlı bir varlık olarak faydalıdır."
    },
    "SHIB": {
      "description": "SHIBA INU, tokenlerin 1/2'sinin Vitalik'e gönderildiğini ve diğer yarısının bir Uniswap havuzuna kilitlendiğini ve anahtarların yakıldığını iddia eden %100 merkezi olmayan bir topluluk deneyidir."
    },
    "KUJI": {
      "description": "Kujira zincirinin yerel stake ve yönetim tokenı.<inlang-LineFeed>\nSürdürülebilir FinTech arayan protokoller, geliştiriciler ve web3 kullanıcıları için merkezi olmayan bir ekosistem."
    },
    "TGD": {
      "description": "Tgrade'in yerel tokenı"
    },
    "ECH": {
      "description": "Echelon - Cosmos üzerinde ölçeklenebilir bir EVM, birlikte çalışabilirliğe ve yeni ekonomiye öncelik veren, hızlı kesinliğe sahip Proof-of-Stake üzerine inşa edilmiştir"
    },
    "ODIN": {
      "description": "ODIN Protokolü için stake etme ve yönetişim tokenı"
    },
    "GEO": {
      "description": "ODIN Protokolü için GEO jetonu"
    },
    "O9W": {
      "description": "ODIN Protokolü için O9W jetonu"
    },
    "kichain(dot)LVN": {
      "description": "KiChain'de ELEVENPARIS sadakat tokenı"
    },
    "GLMR": {
      "description": "Glimmer (GLMR), Moonbeam'in Polkadot ağındaki birincil dağıtımı olan ve geliştirici dostu bir parachain görevi gören Moonbeam Ağının yardımcı tokenidir."
    },
    "GLTO": {
      "description": "Juno üzerine kurulu DeFi oyun platformu"
    },
    "GKEY": {
      "description": "Gelotto 1. Yıl Büyük Ödül Jetonu"
    },
    "CRE": {
      "description": "Crescent'in yerel simgesi"
    },
    "LUMEN": {
      "description": "LumenX Network'ün yerel tokenı"
    },
    "ORAI": {
      "description": "Oraichain'in yerel tokenı"
    },
    "CUDOS": {
      "description": "Cudos blok zincirinin yerel tokenı"
    },
    "USDX": {
      "description": "Kava'nın yerli stablecoin'i"
    },
    "BLD": {
      "description": "BLD, Agoric zincirini staking yoluyla güvence altına almak ve Inter Protokolünü desteklemek için kullanılan tokendır.<inlang-LineFeed>\nAgoric platformu, mevcut JavaScript bilginizi kullanarak merkezi olmayan uygulamalar oluşturmanızı güvenli ve sorunsuz hale getirir."
    },
    "IST": {
      "description": "IST, Agoric zinciri tarafından yürütme ücretleri ve ticaret için kullanılan stabil tokendir."
    },
    "SEJUNO": {
      "description": "Stakingli JUNO için staking türevi seJUNO"
    },
    "BJUNO": {
      "description": "Stacked JUNO için staking türevi bJUNO"
    },
    "STRD": {
      "description": "Stride'ın yerel simgesi<inlang-LineFeed>\nStride, stake edilen tokenlar için likidite sağlayan bir blockchaindir. Stride'ı kullanarak Cosmos IBC ekosisteminde hem alım hem de DeFi getirisi elde edebilirsiniz."
    },
    "SOLAR": {
      "description": "Yenilenebilir ve yeşil enerjiye geçişi hızlandırmak için Solarbank DAO Yönetişim Tokenı"
    },
    "SEASY": {
      "description": "StakeEasy yönetişim tokenı"
    },
    "AXL": {
      "description": "Axelar'ın yerel tokenı<inlang-LineFeed>\nAxelar, Web3 için güvenli zincirler arası iletişim sağlar. Altyapımız, dApp kullanıcılarının herhangi bir zincirdeki herhangi bir varlık veya uygulamayla tek tıklamayla etkileşime girmesine olanak tanır."
    },
    "REBUS": {
      "description": "REBUS, Rebus zincirinin yerli parası."
    },
    "TORI": {
      "description": "Teritori'nin yerel simgesi"
    },
    "MUSE": {
      "description": "Juno Chain'de MuseDAO için yerel token cw20"
    },
    "LAMB": {
      "description": "Lambda'nın yerel jetonu"
    },
    "USK": {
      "description": "Kujira zincirinden aşırı teminatlandırılmış yerli stabilcoin."
    },
    "FUND": {
      "description": "Birleşme Blockchain'i için stake etme ve yönetişim parası<inlang-LineFeed>\nTemel olarak, Birleştirme Blockchain Araç Takımı iki temel daldan oluşur: Geleneksel işletmeleri Web3 ekonomisine davet eden Blockchain Business ürünleri; ve Ethereum/EVM ağlarındaki Dapp'leri güçlendirmek ve zenginleştirmek için açık erişimli bir araç seti olan İzinsiz Ürünler"
    },
    "JKL": {
      "description": "Jackal'ın yerel stake ve yönetim tokenı."
    },
    "ALTER": {
      "description": "Gizli Ağda Alter için yerel token cw20"
    },
    "BUTT": {
      "description": "Gizli Ağdaki Button için yerel token cw20"
    },
    "SHD(old)": {
      "description": "Secret Network'te Shade için yerel token cw20"
    },
    "SIENNA": {
      "description": "Secret Network'te SIENNA için yerel token cw20"
    },
    "stkd-SCRT": {
      "description": "Secret Network'teki SCRT Staking Türevleri için yerel token cw20"
    },
    "BZE": {
      "description": "BeeZee yerel blok zinciri"
    },
    "FURY(dot)legacy": {
      "description": "Juno Chain'de Fanfury için yerel token cw20"
    },
    "ACRE": {
      "description": "Acrechain'in yerel EVM'si, yönetişimi ve staking token'ı"
    },
    "CMST": {
      "description": "Comdex ağında Stabil Token of Harbor protokolü"
    },
    "IMV": {
      "description": "Imversed'in yerel EVM'si, yönetişimi ve staking token'ı"
    },
    "MEDAS": {
      "description": "Medas Dijital Ağının yerel tokenı"
    },
    "PHMN": {
      "description": "Juno Chain'de PHMN için yerel token cw20"
    },
    "AMBER": {
      "description": "Secret Network'te Amber için yerel token cw20"
    },
    "NOM": {
      "description": "Onomy Protokolünün yerel tokenı"
    },
    "stkATOM": {
      "description": "PSTAKE Sıvı Bağlantılı ATOM"
    },
    "DYS": {
      "description": "Dyson Protokolünün yerel stake ve yönetişim tokenı"
    },
    "HOPERS": {
      "description": "Juno Chain'deki Hopers için yerel token cw20"
    },
    "arUSD": {
      "description": "Tarıma elverişli türevler için aşırı teminatlandırılmış stabil koin v1"
    },
    "PLQ": {
      "description": "Planq Ağının yerel EVM'si, yönetişimi ve stake tokenı<inlang-LineFeed>\nPlanq, masaüstü hizmetlere bağımlılıktan bir adım uzaklaşarak mobil platformun kullanılabilirliğini ön planda tutan ilk kripto para birimi projesidir. Planq, kullanımı kolay köprüler aracılığıyla diğer blok zincirlerinin kolay erişilebilirliğine ve yakın entegrasyonuna odaklanarak, mobil alanda Web 3'ün benimsenmesini bir sonraki seviyeye taşıyacak."
    },
    "FTM": {
      "description": "Fantom'un yerel hizmet tokenı - FTM - tüm Fantom blockchain ekosistemine güç verir. FTM tokenleri ağdaki stake etme, yönetişim, ödemeler ve ücretler için kullanılır."
    },
    "CANTO": {
      "description": "Canto, DeFi vaadini yerine getirmek için oluşturulmuş bir Katman-1 blok zinciridir"
    },
    "qSTARS": {
      "description": "Quicksilver Sıvı Bahisli YILDIZLAR"
    },
    "WYND": {
      "description": "WYND DAO Yönetişim Tokenı"
    },
    "polygon(dot)USDC(dot)axl": {
      "description": "USDC, Circle'ın gelecek birkaç ihraççıdan ilki olduğu açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit parasıdır."
    },
    "avalanche(dot)USDC(dot)axl": {
      "description": "USDC, Circle'ın gelecek birkaç ihraççıdan ilki olduğu açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit parasıdır."
    },
    "MARS": {
      "description": "Mars protokol jetonu<inlang-LineFeed>\nCosmos evreninde özerk bir kredi protokolüyle borç verin, ödünç alın ve kazanın. Herkese açık, hiç kimseye kapalı."
    },
    "CNTO": {
      "description": "Ciento Borsa Tokenı"
    },
    "NRIDE": {
      "description": "nRide Tokenı"
    },
    "EBL": {
      "description": "8ball'un yerel stake jetonu."
    },
    "qATOM": {
      "description": "Quicksilver Sıvı Stacked ATOM"
    },
    "HARBOR": {
      "description": "Comdex ağındaki Liman protokolünün Yönetişim Tokenı"
    },
    "qREGEN": {
      "description": "Quicksilver Sıvı Stacked REGEN"
    },
    "FOX": {
      "description": "Bonk'tan ilham alındı. JunoNetwork yerleşimcilerini kutlamak için bir topluluk projesi."
    },
    "QCK": {
      "description": "QCK - Quicksilver'ın yerel jetonu<inlang-LineFeed>\nCosmos varlıklarınızı tercih ettiğiniz doğrulayıcıyla Liquid Stake edin ve takas, havuzlama, ödünç verme ve daha fazlası için kullanabileceğiniz likit stake edilmiş varlıkları (qASSET'ler) alın; tüm bunları yaparken orijinal hisseniz, ağın güvenliğinden APY staking kazanır."
    },
    "ARKH": {
      "description": "Arkhadian'ın yerli simgesi"
    },
    "qOSMO": {
      "description": "Quicksilver Sıvı Stacked OSMO"
    },
    "FRNZ": {
      "description": "Frienzies, yalnızca Noble kuruluşu tarafından ihraç edilen fiziksel bir varlık için kullanılabilecek bir IBC tokenidir."
    },
    "WHALE": {
      "description": "Migaloo Chain'in yerel tokenı"
    },
    "GRDN": {
      "description": "Evmos Guardians yönetim tokenı."
    },
    "MNPU": {
      "description": "Mini Punk Jetonu"
    },
    "SHIBAC": {
      "description": "Shiba Kozmosu"
    },
    "SKOJ": {
      "description": "Sikoba Yönetişim Tokenı"
    },
    "NCT": {
      "description": "Nature Carbon Ton (NCT), gönüllü karbon pazarında küresel bir lider olan Verra tarafından verilen karbon kredileriyle 1:1 desteklenen bir karbon token standardıdır. Regen Network'teki NCT kredileri Toucan.earth tarafından tokenleştirildi."
    },
    "CLST": {
      "description": "Celestimler"
    },
    "OSDOGE": {
      "description": "Ozmos Konusunda İlk Doge"
    },
    "APEMOS": {
      "description": "Apemolar"
    },
    "INVDRS": {
      "description": "Evmos Muhafızlarının İstilacıları DAO jetonu."
    },
    "DOGA": {
      "description": "Doge Nis"
    },
    "CATMOS": {
      "description": "Catmos"
    },
    "SUMMIT": {
      "description": "Social Impact DAO evsizlere duş, yemek ve araç sağlıyor"
    },
    "FLIX": {
      "description": "OmniFlix Hub'ın yerel stake tokenı.<inlang-LineFeed>\nYaratıcılar ve Egemen Topluluklar için NFT'ler ve ilgili dağıtım protokolleri tarafından desteklenen merkezi olmayan medya ve ağ katmanı."
    },
    "SPACER": {
      "description": "Ara parçası"
    },
    "LIGHT": {
      "description": "Light: LumenX topluluğu DAO hazine tokenı"
    },
    "SILK": {
      "description": "Secret Network'te Silk için yerel token cw20"
    },
    "MILE": {
      "description": "Mille: Osmozun 1000'inci jetonu"
    },
    "MANNA": {
      "description": "Social Impact DAO kendini gıda güvensizliği ve yetersiz beslenmeyle mücadeleye adamıştır"
    },
    "FIL": {
      "description": "Filecoin, bulut depolamayı algoritmik bir pazara dönüştürmek için tasarlanmış merkezi olmayan bir depolama ağıdır. Ağ, kullanıcıların dosyalarını depolama madencilerinde depolamak için ödeme yaptığı, verileri depolamak ve almak için açık pazarları kolaylaştırır. Filecoin, eşler arası bir depolama ağı olan InterPlanetary Dosya Sisteminin (IPFS) üzerine kurulmuştur. Filecoin, geleneksel bulut depolama sağlayıcılarının aksine, verileri merkezi olmayan bir şekilde depolamayı amaçlamaktadır.<inlang-LineFeed>\nFilecoin ağındaki katılımcılar, depolama hizmetleri karşılığında Filecoin kripto para birimini (FIL) kazandıkları için dürüst davranmaya ve mümkün olduğu kadar çok veri depolamaya teşvik edilir. Bu kurulum, depolanan verilerin bütünlüğünü ve erişilebilirliğini sağlar. Filecoin'in modeli, uzun vadeli arşiv depolama ve daha hızlı erişim hizmetleri dahil olmak üzere çeşitli depolama seçeneklerine olanak tanır ve bu da onu merkezi olmayan veri depolama için çok yönlü bir çözüm haline getirir. Protokol Laboratuvarları tarafından geliştirilen proje aynı zamanda verilerin güvenilir ve verimli bir şekilde saklanmasını sağlamaya da odaklanıyor."
    },
    "VOID": {
      "description": "Geçersiz"
    },
    "SHD": {
      "description": "Secret Network'te Shade için yerel token cw20"
    },
    "BLZ": {
      "description": "Bluzelle'in yerel simgesi"
    },
    "ARB": {
      "description": "Arbitrum'un yerel tokenı"
    },
    "SLCA": {
      "description": "Silika"
    },
    "PEPEC": {
      "description": "Pepec"
    },
    "PEPE": {
      "description": "Pepe, tek bir misyonu olan topluluk temelli bir memecoindir: memecoin'leri yeniden mükemmel hale getirmek. Hepimizin bildiği ve sevdiği ikonik memeyi onurlandırmak için yaratılan Pepe, tamamen memetik güçle beslenen, var olan en memetik memecoin olarak saltanatı ele geçirmek için burada. Pepe halk içindir."
    },
    "cbETH": {
      "description": "Coinbase Wrapped Staked ETH (\"cbETH\"), Coinbase aracılığıyla stake edilen ETH'nin bir yardımcı token ve likit temsilidir. cbETH, müşterilere stake edilmiş ETH'lerini Ethereum protokolü tarafından kilitli kaldığı sürece dapp'lerde satma, aktarma veya başka şekilde kullanma seçeneği sunar."
    },
    "rETH": {
      "description": "Rocket Pool, merkezi olmayan bir Ethereum Proof of Stake havuzudur."
    },
    "sfrxETH": {
      "description": "sfrxETH, frxETH'nin staking getirisi sağlayan versiyonudur. Frax Ether doğrulayıcılarından elde edilen tüm kar, sfrxETH sahiplerine dağıtılır. FrxETH'yi sfrxETH ile değiştirerek, sfrxETH'nin tekrar frxETH'ye dönüştürülmesinde kullanılacak olan staking getirisine hak kazanılır."
    },
    "LORE": {
      "description": "Gitopia'nın yerel simgesi<inlang-LineFeed>\nGitopia, merkezi olmayan bir ağ ve etkileşimli token ekonomisiyle desteklenen yeni nesil Kod İşbirliği Platformudur. İşbirliği, şeffaflık ve teşvik yoluyla açık kaynaklı yazılım geliştirme sürecini optimize etmek için tasarlanmıştır."
    },
    "ROAR": {
      "description": "Lion DAO, LUNAtic topluluğunu yeniden etkinleştirme ve Terra protokollerini ve araçlarını sergileme misyonuyla Terra blok zincirinde yaşayan bir topluluk DAO'sudur."
    },
    "NLS": {
      "description": "Nolus zincirinin yerel tokenı<inlang-LineFeed>\nOyununuzu 3 katına kadar eşitlikle yükseltin. Risklerin en aza indirildiği bir dünyaya dalın ve varlıklarınızın tüm potansiyelini ortaya çıkarın."
    },
    "CUB": {
      "description": "Lion Cub DAO, Terra'da işe yaramaz bir meme topluluğu DAO'sudur"
    },
    "BLUE": {
      "description": "BLUE CUB DAO, Terra'da bir topluluk DAO'sudur"
    },
    "NTRN": {
      "description": "Nötron zincirinin yerel belirteci.<inlang-LineFeed>\nCosmos'taki en güvenli CosmWasm platformu olan Neutron, akıllı sözleşmelerin minimum ek yük ile son teknoloji Interchain teknolojisinden yararlanmasını sağlar."
    },
    "CASA": {
      "description": "En savunmasız kişileri barındırmaya adanmış yenilikçi bir DAO"
    },
    "PICA": {
      "description": "Composable'ın yerel stake etme ve yönetişim tokenı.<inlang-LineFeed>\nŞekillendirilebilir, L1'leri ve L2'leri birbirine bağlayan temel katmandır. IBC'yi diğer ekosistemlere ölçeklendirerek güvenin en aza indirildiği birlikte çalışabilirliğin sınırlarını zorluyoruz. Kullanıcılar için zincirler arası deneyimi soyutlayarak, kullanıcı amaçlarının zincirden bağımsız olarak kusursuz bir şekilde yürütülmesini sağlıyoruz."
    },
    "KSM": {
      "description": "Polkadot platformunun yerel ücreti, yönetimi, stake etme ve bağlama tokenı."
    },
    "DOT": {
      "description": "Polkadot platformunun yerel ücreti, yönetimi, stake etme ve bağlama tokenı."
    },
    "QSR": {
      "description": "Quasar'ın yerel simgesi<inlang-LineFeed>\nQuasar, IBC tarafından etkinleştirilen ilk merkezi olmayan varlık yönetimi (DAM) platformudur. Güvenli, izin gerektirmeyen, şekillendirilebilir ve çeşitlendirilmiş bir zincirler arası DeFi deneyimi nihayet burada."
    },
    "ARCH": {
      "description": "Archway ağının yerel tokenı<inlang-LineFeed>\nGeliştiricilerin dapp'lerinin yarattığı değeri yakalamasına olanak tanıyan, sürdürülebilir ekonomik modelleri mümkün kılan teşvikli bir L1 blok zinciri."
    },
    "MPWR": {
      "description": "Empower'ın yerel stake ve yönetişim tokenı."
    },
    "WATR": {
      "description": "Dünya çapında erkeklere, kadınlara ve çocuklara temiz içme suyu sağlamak için yaratılmış devrim niteliğinde bir DAO. Yolculuğumuzda bize katılmanızı umuyoruz!"
    },
    "KYVE": {
      "description": "KYVE ağının yerel hizmet tokenı.<inlang-LineFeed>\nWeb3 alanında veri güvenilirliğinde devrim yaratan KYVE Ağı, veri doğrulama, değişmezlik ve geri alma için hızlı ve kolay araçlar sağlayarak kusursuz ölçeklenebilirlik için güvenilir veriler sağlar ve veri risklerini ve engellerini ortadan kaldırır."
    },
    "USDT": {
      "description": "Tether, nakit paranızı istikrarlı bir dijital para birimi eşdeğerine dönüştürerek size açık blockchain teknolojisinin ve geleneksel para biriminin ortak faydalarını sunar."
    },
    "ampOSMO": {
      "description": "ERIS sıvı yığınlı OSMO"
    },
    "SEI": {
      "description": "Sei'nin yerel stake tokenı.<inlang-LineFeed>\nSei, sektörle ölçeklenmek üzere tasarlanmış en hızlı Katman 1 blok zinciridir."
    },
    "qSOMM": {
      "description": "Quicksilver Sıvı Kazıklı SOMM"
    },
    "PASG": {
      "description": "Passage zincirinin yerel stake ve yönetişim tokenı."
    },
    "SOL": {
      "description": "Solana (SOL), Solana blok zincirinin yerel varlığıdır."
    },
    "BONK": {
      "description": "Resmi Bonk Inu jetonu"
    },
    "USDT(dot)wh": {
      "description": "Tether USD (Solucan deliği), USDT, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/8iuAc6DSeLvi2JDUtwJxLytsZT8R19itXebZsNReLLNi"
    },
    "SUI": {
      "description": "Sui'nin yerel varlığına SUI denir."
    },
    "APT": {
      "description": "Aptos belirteci (APT), ağ ve işlem ücretlerini ödemek için kullanılan Aptos blockchain yerel belirtecidir."
    },
    "MNTA": {
      "description": "MantaDAO Yönetişim Tokenı"
    },
    "USDC(dot)wh": {
      "description": "USD Coin (Solucan deliği), USDC, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/GGh9Ufn1SeDGrhzEkMyRKt5568VbbxZK2yvWNsd6PbXt"
    },
    "wETH(dot)wh": {
      "description": "Sarılmış Eter (Solucan deliği), WETH, fabrika/solucan deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/5BWqpR48Lubd55szM5i62zK7TFkddckhbT48yy6mNbDp"
    },
    "USDC": {
      "description": "USDC, Circle'ın gelecek birkaç ihraççıdan ilki olduğu açık kaynaklı proje olan CENTRE tarafından geliştirilen, tamamen teminatlandırılmış bir ABD Doları sabit parasıdır."
    },
    "YieldETH": {
      "description": "Aave, Compound ve Morpho genelinde kaldıraçlı staking ve Uniswap V3'te ETH likit staking tokenlarının likidite sağlanması yoluyla ETH getirisini en üst düzeye çıkarın."
    },
    "XPLA": {
      "description": "XPLA'nın yerel stake tokenı."
    },
    "OIN": {
      "description": "OIN Token ($OIN), $SEI Blockchain üzerinde geliştirilen çığır açan bir dijital varlıktır. Yalnızca bir kripto para birimi olmanın ötesine geçiyor; $OIN, merkezi olmayan finansın geleceğini ve kripto ortamını yeniden şekillendirme potansiyelini simgeleyen sağlam bir değer deposu olarak duruyor."
    },
    "NEOK": {
      "description": "Neokingdom DAO'nun jetonu.<inlang-LineFeed>\nNeokingdom DAO, hem web3 hem de gerçek dünyadaki işletmelerin Merkezi Olmayan Özerk Organizasyonlar (DAO'lar) olarak çalışmasını kolaylaştırarak istihdamı daha adil hale getirmek istiyor."
    },
    "RIO": {
      "description": "Realio Ağının yerel para birimi."
    },
    "CDT": {
      "description": "Membrane'in CDP tarzı stablecoin'i CDT olarak adlandırıldı"
    },
    "MBRN": {
      "description": "Membranın protokol jetonu"
    },
    "SGE": {
      "description": "SGE Ağının yerel tokenı"
    },
    "FIS": {
      "description": "StaFi Hub'ın yerel stake ve yönetim tokenı."
    },
    "rATOM": {
      "description": "Stacked ATOM'ların likit stake etme temsili"
    },
    "STRDST": {
      "description": "OhhNFT'nin yerel tokenı."
    },
    "DORA": {
      "description": "Dora Vota'nın Theta test ağı versiyonunun yerel staking ve yönetişim tokenı."
    },
    "COREUM": {
      "description": "Coreum'un yerel jetonu"
    },
    "TIA": {
      "description": "Celestia blok zincirinin yerel tokenı.<inlang-LineFeed>\nCelestia modüler bir veri kullanılabilirliği ağıdır. Blockchain teknolojisini daha erişilebilir ve kullanıcı dostu hale getirerek blockchain başlatma sürecini basitleştirir. Birden fazla işlevi yerine getiren geleneksel blok zincirlerden farklı olarak Celestia, belirli rollerde uzmanlaşır ve bu da gelişmiş ölçeklenebilirlik, esneklik ve birlikte çalışabilirlik sağlar. Bu uzmanlık, geliştiricilerin kitlesel benimsenmeye yönelik blockchain uygulamaları oluşturmasına olanak tanır."
    },
    "DYDX": {
      "description": "dYdX Protokolünün yerel stake tokenı.<inlang-LineFeed>\nAmacımız birinci sınıf ürün ve ticaret deneyimini güçlendirebilecek açık kaynak kodu oluşturmaktır."
    },
    "FX": {
      "description": "Function X'in yerel stake tokenı"
    },
    "nBTC": {
      "description": "Bitcoin. Cosmos'ta."
    },
    "NOIS": {
      "description": "Nois'in yerel simgesi"
    },
    "sqOSMO": {
      "description": "Marjlı Güç Tokenı sqOSMO"
    },
    "NSTK": {
      "description": "Unstake.fi'nin Gelir ve Yönetişim tokenı"
    },
    "BRNCH": {
      "description": "ohhNFT LP jetonu."
    },
    "wstETH": {
      "description": "wstETH, stETH'in sarılmış bir versiyonudur. Bazı DeFi protokolleri tokenler için sabit bir denge mekanizması gerektirdiğinden wstETH, stETH bakiyenizi sabit tutar ve kazanılan staking ödüllerinizi yansıtmak için temel bir paylaşım sistemi kullanır."
    },
    "sqATOM": {
      "description": "Marjlı Güç Tokenı sqATOM"
    },
    "sqBTC": {
      "description": "Marjlı Güç Tokenı sqBTC"
    },
    "QWOYN": {
      "description": "QWOYN, Qwoyn Network için yerel yönetişim tokenıdır<inlang-LineFeed>\nQwoyn Ağı, Web3 teknolojilerini etkileşimli eğlencenin merkezine yerleştiren son teknoloji ürünü bir oyun merkezi olarak duruyor. Blockchain yoluyla kolaylaştırılan, oyuncular için oyun içi varlıkların gerçek sahipliğini sağlayarak oyun endüstrisinde devrim yaratıyor. Bu yaklaşım yalnızca oynanışı geliştirmekle kalmıyor, aynı zamanda benzersiz bir birlikte çalışabilirlik ve yenilik ekosistemini de teşvik ediyor. Oyun dünyasında bir yol gösterici olarak Qwoyn Network, geleneksel oyunların heyecanını Web3'ün dönüştürücü potansiyeliyle birleştirmeye, kesintisiz ve zenginleştirilmiş bir oyun deneyimi yaratmaya kendini adamıştır."
    },
    "HYDROGEN": {
      "description": "Bostrom'un likit stake tokenı"
    },
    "TOCYB": {
      "description": "Cyber’ın stake tokenı"
    },
    "V": {
      "description": "Bostrom'un kaynak jetonu"
    },
    "A": {
      "description": "Bostrom'un kaynak jetonu"
    },
    "SOURCE": {
      "description": "SOURCE Chain'in yerel tokenı<inlang-LineFeed>\nKuruluşlar, geliştiriciler ve bireyler, web3 uygulamalarına ve hizmetlerine kolayca erişmek, bunları oluşturmak ve entegre etmek için SOURCE'un sürdürülebilir ve değer destekli ağını kullanma yetkisine sahiptir."
    },
    "PYTH": {
      "description": "Pyth, piyasa katılımcılarının başkalarının kullanması için fiyat bilgilerini zincir üzerinde yayınlamasına olanak tanıyan bir protokoldür. Protokol üç taraf arasındaki bir etkileşimdir:\n-Yayıncılar fiyatlandırma bilgilerini Pyth'in oracle programına gönderir. Pyth, sistemin doğruluğunu ve sağlamlığını geliştirmek amacıyla her ürün için birden fazla veri yayıncısına sahiptir.\n-Pyth'in oracle programı, tek bir toplam fiyat ve güven aralığı oluşturmak için yayıncıların verilerini birleştirir.\nTüketiciler Oracle programının ürettiği fiyat bilgilerini okurlar.<inlang-LineFeed>\nPyth'in oracle programı hem Solana ana ağında hem de Pythnet'te aynı anda çalışır. Programın her bir örneği kendi fiyat feed'lerinden sorumludur. Solana Fiyat Akışları Solana protokolleri tarafından kullanılabilir. Bu durumda oracle programının kendisi Solana üzerinde çalıştığı için ortaya çıkan fiyatlar herhangi bir ek çalışma gerektirmeden anında tüketicilerin kullanımına sunuluyor. Pythnet Fiyat Akışları 12'den fazla blockchainde mevcuttur. Pythnet üzerinde oluşturulan fiyatlar, bu blok zincirler üzerindeki tüketicilere ulaşmak için zincirler arası aktarılıyor.<inlang-LineFeed>\nHer iki durumda da sistemin kritik bileşeni, her bir yayıncının verilerini birleştiren oracle programıdır. Bu program, Pyth'teki ürünleri ve bunların güncel fiyat verilerini listeleyen bir dizi farklı Solana hesabını tutar. Yayıncılar her slotta Oracle programıyla etkileşim kurarak fiyatlarını ve güvenlerini yayınlarlar. Program bu bilgileri kendi hesaplarında saklar. Bir aralıktaki ilk fiyat güncellemesi ayrıca, önceki aralıktaki fiyat verilerini tek bir toplam fiyat ve güven aralığında birleştiren fiyat toplamayı da tetikler. Bu toplam fiyat, diğer zincir içi programlar tarafından okunabileceği ve diğer blok zincirlerine iletilebileceği Solana hesabına yazılır."
    },
    "stkOSMO": {
      "description": "PSTAKE Sıvı-Stakeli OSMO"
    },
    "LVN": {
      "description": "Levana Well-funded Perps, kaldıraçlı ticaret sözleşmeleri olan kalıcı takaslara yönelik bir protokoldür.<inlang-LineFeed>\nLevana Well-funded Perps, kaldıraçlı ticaret sözleşmeleri olan kalıcı takaslara yönelik bir protokoldür. Riski yönetmeyi ve hem yatırımcılara hem de likidite sağlayıcılara fayda sağlamayı amaçlamaktadır.<inlang-LineFeed>\nYatırımcılar için Levana'nın çözümü, tüm pozisyonları \"iyi finanse edilmiş\" hale getirmek, yani her pozisyon için maksimum kârın önceden kilitlenmesidir. Bu, şüpheli borç ve iflas olasılığını ortadan kaldırarak daha fazla güvenlik sağlar.<inlang-LineFeed>\nLikidite sağlayıcıları ise piyasa istikrarsızlığı riskini üstlenerek getiri elde ederler. Teminat niteliğindeki fonları sağlarlar ve karşılığında risk primi ile ücret alırlar.<inlang-LineFeed>\nProtokol, sanal AMM gibi mevcut sürekli takas modelleriyle ilgili sorunları giderir. Bu modeller fiyat istikrarını sağlamak için karmaşık mekanizmalara dayanır, ancak sınırlamaları vardır ve değişken piyasalarda riskli olabilirler.<inlang-LineFeed>\nLevana, farklı işlem çiftlerini ayırarak ve likidite için merkezi olmayan bir piyasa yaratarak, farklı piyasalar arasındaki yayılma riskini azaltır. Bu aynı zamanda diğer blockchain ağlarına genişlemeyi de kolaylaştırır.<inlang-LineFeed>\nGenel olarak Levana'nın sürekli takas protokolü, yatırımcılar ve likidite sağlayıcıları için güvenilir ve emniyetli bir platform sunuyor. Adil ödeme sağlar, riskleri en aza indirir ve tokenize edilmiş pozisyonlara ek olarak ek finansal protokollerin geliştirilmesine olanak tanır."
    },
    "PUPPY": {
      "description": "Köpek yavrusu"
    },
    "NEWT": {
      "description": "Nötron zincirindeki en tatlı NEWT tokeni."
    },
    "milkTIA": {
      "description": "MilkyWay'in sıvı destekli TIA'sı"
    },
    "ASH": {
      "description": "KÜL"
    },
    "RAC": {
      "description": "RAC"
    },
    "NINJA": {
      "description": "Injective'deki ilk meme parası. Bu bir köpek ama mınçıkaları var"
    },
    "KLEO": {
      "description": "Kleomedes Jetonu<inlang-LineFeed>\nKleomedes, IBC ağlarını doğrulayan düğümleri kendi kendine barındıran bir altyapı sağlayıcısıdır. Doğruladığımız zincirleri, RPC uç noktaları ve aktarıcılar biçiminde altyapı desteği sağlayarak destekleme konusunda aktifiz.<inlang-LineFeed>\nBir DAO olarak, doğruladığımız tüm zincirlerde yönetişim tartışmalarında aktif olan bir delegeler topluluğumuz var. Cosmos Ekosisteminde kârın %100'ünü DAO yönetiminin kontrolüne veren tek doğrulayıcılardan biriyiz.<inlang-LineFeed>\nDoğruladığımız ağların büyümesini ve merkezileşmesini desteklediğine inandığımız projeleri finanse ederek ve destekleyerek Cosmos Ekosistemi'ndeki yeniliği destekliyoruz."
    },
    "NYX": {
      "description": "NYX Token (NYX), Nym Network'ün yerel tokenidir."
    },
    "NYM": {
      "description": "NYM Token (NYM), mixnet düğüm operatörlerini teşvik etmek için birincil araç olarak kullanılan, Nym Network'ün yerel hizmet tokenidir."
    },
    "BADDOG": {
      "description": "şapkası var"
    },
    "CIRCUS": {
      "description": "clownmaxxed değer deposu"
    },
    "JAPE": {
      "description": "Juno'daki Junø Apes NFT platformu için yönetişim ve yardımcı program belirteci"
    },
    "WOOF": {
      "description": "Hav"
    },
    "SNEAKY": {
      "description": "Sneaky Productions'ın yerli parası."
    },
    "BAD": {
      "description": "Cosmos'un en kötü parası"
    },
    "SGNL": {
      "description": "Juno'da Sinyal Sanatı ve Oyun"
    },
    "WOSMO": {
      "description": "Osmosis'teki ilk yerli memecoin. Delilik laboratuvarında en yetenekli eller tarafından hazırlandı. Bilimsel açıdan anarşik, mesleki açıdan aptalca ve tımarhaneye gitme biletiniz."
    },
    "sqTIA": {
      "description": "Marjlı Güç Tokenı sqTIA"
    },
    "APOLLO": {
      "description": "Apollo DAO projesinin deflasyonist fayda belirteci"
    },
    "stDYDX": {
      "description": "Stride'ın sıvı hisseli DYDX'i"
    },
    "stTIA": {
      "description": "Stride'ın sıvı kazıklı TIA'sı"
    },
    "stSAGA": {
      "description": "Stride'ın sıvı kazıklı SAGA'sı"
    },
    "injective(dot)GLTO": {
      "description": "Enjeksiyonlu GLTO-ERC20"
    },
    "DYM": {
      "description": "Dymension Hub'ın yerel yönetim ve stake tokenı<inlang-LineFeed>\nDymension, RollApps adı verilen, kolayca konuşlandırılabilen ve ışık hızında modüler blok zincirlerden oluşan bir ağdır."
    },
    "RAPTR": {
      "description": "Rapture Insurance, $OSMO'daki ilk P2P sigorta platformudur. Rapture'dan sonra insanların sevdikleriyle ilgilenmek için ödüllendirilin."
    },
    "ASTRO(dot)cw20": {
      "description": "Astroport, galaksinin herhangi bir yerinden herkesin mallarını takas etmek için yanaşabileceği tarafsız bir pazar yeridir."
    },
    "BADKID": {
      "description": "Cosmos ekosisteminde kaos yaratan 11 yaşındaki kötü çocuklardan oluşan bir klan. Hepsine hükmedecek kötü bir memecoin $BADKID. Badkids NFT sahiplerine ve $STARS stake edenlere Airdrop yapıldı. Durum o kadar kötü ki, cüzdanın öfke nöbeti geçiriyor."
    },
    "solana(dot)USDC(dot)wh": {
      "description": "Solana USD Coin (Solucan deliği), Solana USDC, fabrika/solana deliği14ejqjyq8um4p3xfqj74yld5waqljf88fz25yxnma0cngspxe3les00fpjx/HJk1XMDRNUbRrpKkNZYui7SwWDMjXZAsySzqgyNcQoU3"
    },
    "HEART": {
      "description": "Humans.ai'nin yerel stake ve yönetişim tokenı."
    },
    "BERLIN": {
      "description": "Teledisko DAO'nun jetonu."
    },
    "SCR": {
      "description": "Scorum'un yerel jetonu"
    },
    "C4E": {
      "description": "Chain4Energy'nin yerel tokenı"
    },
    "BMOS": {
      "description": "Bitmos, BRC20 tokenlerinin Cosmos Network'teki yerleşik oyuncularla birlikte büyümesine kapı açarak, herkes için merkezi olmayan finansta (DeFi) devrim yaratıyor."
    },
    "SRCX": {
      "description": "Kaynak Protokolünün SRCX jetonu."
    },
    "ROCK": {
      "description": "Direkler için gelir jetonu"
    },
    "BSKT": {
      "description": "BSKT, kripto ekosistemindeki en iyi varlıkları takip ediyor"
    },
    "AIOZ": {
      "description": "AIOZ Ağının yerel stake ve yönetim tokenı.<inlang-LineFeed>\nAIOZ Ağı, Web3 AI, Depolama ve Akış için bir DePIN'dir.<inlang-LineFeed>\nAIOZ daha hızlı, güvenli ve merkezi olmayan bir geleceği güçlendiriyor.<inlang-LineFeed>\nKüresel bir DePIN ağı tarafından desteklenen AIOZ, dijital medya içeriğini depolamak, kod dönüştürmek ve yayınlamak ve merkezi olmayan yapay zeka hesaplamasını güçlendirmek için hesaplama kaynaklarınızı paylaştığınız için sizi ödüllendirir."
    },
    "stDYM": {
      "description": "Stride'ın sıvı destekli DYM'si"
    },
    "DOKI": {
      "description": "Son Ejderha DOKI"
    },
    "SAIL": {
      "description": "Sail DAO, Osmosis ve Migaloo Blockchains'in işbirliğiyle oluşturulmuş bir likidite dağıtım ve yönetim DAO'sudur.<inlang-LineFeed>\nSail DAO, Osmosis ve Migaloo Blockchains'in işbirliğiyle oluşturulmuş bir likidite dağıtım ve yönetim DAO'sudur. Hem Osmosis Topluluk Havuzu hem de Migaloo Vakfı tarafından tohumlanan Sail DAO, Osmosis blok zincirindeki tokenleri için likidite sağlamayı ümit eden kozmos temelli projelerden gelen teklifleri duymaya açık. Bu DAO'nun yaratılmasıyla birlikte Beyaz Balina DEX, Osmosis'te konuşlandırıldı; Osmosis dışında zincirde konuşlandırılan ilk DEX oldu; bu, Osmosis'in bir uygulama zincirinden ekosistem haline gelmesi yolunda büyük bir adımdır. Migaloo'nun kuluçkadaki projeleri, WW'nin Osmosis DEX'inde likidite oluşturmak veya artırmak amacıyla Sail DAO ile OTC anlaşmalarına katılmaya teşvik ediliyor. Ancak teklifler Migaloo projeleriyle sınırlı değildir ve likidite WW DEX'te dağıtılmakla sınırlı değildir. Bu DAO'nun hazinesi, Sail DAO seçmenlerinin takdirine bağlı olarak dilediği şekilde konuşlandırılabilir. Osmosis CP'ye, bu DAO'da tanıtılan herhangi bir donanım üzerinde veto yetkisi verildi ve ayrıca bu girişimin yolundan çıkması durumunda geri alma hakları da verildi."
    },
    "SHARK": {
      "description": "SHARK, Cosmos'un en yüksek fiyat tahmin pazarıdır."
    },
    "XRP(dot)core": {
      "description": "XRP, XRPL'den köprülendi"
    },
    "SEIYAN": {
      "description": "SEI Ağının Orijinal Meme Coin'i"
    },
    "NIBI": {
      "description": "Nibiru ağının yerel tokenı<inlang-LineFeed>\nParanın bir sonraki çağını başlatan bir Web3 merkezi"
    },
    "BEAST": {
      "description": "BEAST-ERC20 enjeksiyonlu"
    },
    "CVN": {
      "description": "Cvn, DeFi vaadini yerine getirmek için oluşturulmuş bir Katman-1 blok zinciridir"
    },
    "TORO": {
      "description": "Celestia topluluğu için oluşturulan memecoin"
    },
    "SAYVE": {
      "description": "Sayve, kullanıcıları ödül kazanırken dil öğrenmeye motive etmek için oyunlaştırmayı, blockchain teknolojisini ve Metaverse deneyimini birleştiren, Web3 çağında devrim niteliğinde bir dil öğrenme uygulamasıdır."
    },
    "LAB": {
      "description": "LAB - Her Şey Bir Deneydir<inlang-LineFeed>\nLAB - Her Şey Bir Deneydir<inlang-LineFeed>\nBackbone Labs Osmosis Launchpad'de 1 Mad Scientist NFT basmak için 10 $LAB tokenı kullanın. Daha sonra NFT'lerinizi piyasada alıp satabileceksiniz. Ayrıca $LAB tokenlerinizi açıklanmamış NFT'ler olarak tutmayı ve takas etmeyi de seçebilirsiniz.<inlang-LineFeed>\nAdil Lansman: Etkinlik, beyaz listelerin (WL'ler), botların ve kilitlerin bulunmaması ile tüm ilgili taraflar için eşit bir fırsat sağlanmasıyla dikkat çekti.<inlang-LineFeed>\nLansmana Hazırlık: Katılımcılara Streamswap'teki bir havuza OSMO $ yatırmaları için 52,91 saatlik bir süre verildi.<inlang-LineFeed>\nTakas Süreci: İlk para yatırma döneminin ardından $OSMO, ek bir saat içinde $LAB tokenlerine dönüştürüldü ve bu sayede sorunsuz bir geçiş ve adil dağıtım sağlandı."
    },
    "bOSMO": {
      "description": "BackBone Labs Sıvı Staked OSMO"
    },
    "PUNDIX": {
      "description": "PUNDIX tokenı, PundiX Chain ve XPOS dahil olmak üzere Pundi X ekosisteminde işlev gören yerel tokendir."
    },
    "TNKR": {
      "description": "Tinkernet Parachain'in yerel ücreti, yönetimi ve stake tokenı.<inlang-LineFeed>\nTinkernet bir Kusama parachain'idir ve Polkadot'taki InvArch Ağının kardeş zinciridir. Tinkernet, çok zincirli hesap ve DAO yönetişim protokollerinin InvArch Ağı'nda dağıtılmadan önce dağıtıldığı ve test edildiği deneysel bir deneme alanıdır. Tinkernet'teki protokoller, çok zincirli çoklu imza hesapları ve DAO Staking gibi özellikleri gerçekleştirir. Bir test ağından farklı olarak Tinkernet gerçek değere sahiptir."
    },
    "W": {
      "description": "W, Wormhole birlikte çalışabilirlik platformuna güç veren yerel tokendir.<inlang-LineFeed>\nSolucan deliği belirteci (W), Solucan deliği protokolünün yönetişim belirteci olarak hizmet eder ve belirteç sahiplerine, özel bir merkezi olmayan özerk kuruluş (DAO) aracılığıyla zincir içi yönetim yoluyla protokolün yönünü yönlendirme yetkisi verir.<inlang-LineFeed>\nWormhole, Jump Trading Group'un yapı kolu olan Jump Crypto tarafından kuruldu. İlk olarak 2021'de başlatılan protokol, ilk olarak bir token köprüsü olarak kullanıma sunuldu ve tokenlerin blok zincirler arasında, özellikle de Solana ve Ethereum arasında transferine izin verdi. Wormhole daha sonra Wormhole V2 ile daha genel bir yaklaşım benimseyecek şekilde gelişti ve zincirlerin ve merkezi olmayan uygulamaların kolayca üzerine inşa edilebileceği bir birlikte çalışabilirlik katmanına dönüştü.<inlang-LineFeed>\nWormhole V2, farklı blockchainlerin birbirleriyle iletişim kurmasını sağlayan genel bir mesajlaşma protokolüdür. Bu teknoloji, zincirler arasında token aktarımı, zincirler arasında çalışan protokoller için zincirler arası yönetişimin sağlanması ve çok zincirli oyunlar için kullanılabilecek NFT'lerin zincirler arasında aktarımı da dahil olmak üzere çeşitli kullanım durumları için kullanılabilir. Wormhole V2 ayrıca protokolün hizmetlerini Osmosis'i de içerecek şekilde genişlettiğini gördü.<inlang-LineFeed>\nBugüne kadar protokol, desteklenen blok zincirleri arasında 40 milyar doların üzerinde değer aktarımı gerçekleştirdi ve 1 milyardan fazla mesaj gönderildi. Önde gelen ağların çoğu da dahil olmak üzere 30'dan fazla blok zincirini destekler ve Wormhole teknolojisi kullanılarak oluşturulmuş 200'den fazla uygulamadan oluşan gelişen bir ekosisteme sahiptir.<inlang-LineFeed>\nKasım 2023'te Jump ve Wormhole yolları ayırma niyetlerini açıkladılar. Ayrılmanın ardından Wormhole, 225 milyon dolar topladığını ve şirketin değerini 2,5 milyar dolar olarak belirlediğini duyurdu. Yatırımcılar arasında Brevan Howard, Coinbase Ventures, Multicoin Capital, Jump Crypto ve daha fazlası yer alıyor."
    },
    "DHP": {
      "description": "dHealth'in yerel belirteci"
    },
    "FURY": {
      "description": "Furya'nın yerli simgesi"
    },
    "SAGA": {
      "description": "Saga'nın yerel stake ve yönetişim tokenı.<inlang-LineFeed>\nSaga, geliştiricilerin VM'den bağımsız, paralelleştirilmiş ve birlikte çalışabilen özel zincirleri veya uygulamalara sonsuz yatay ölçeklenebilirlik sağlayan \"Zincirleri\" otomatik olarak başlatmasına olanak tanıyan bir Katman 1 protokolüdür. Her Chainlet, aynı doğrulayıcı seti ve güvenlik modeliyle Saga Mainnet'in bir kopyasıdır.<inlang-LineFeed>\nSaga'nın misyonu, büyüyen Saga Multiverse'nin bir parçası olarak oyun ve eğlence alanındaki sonraki 1000 zinciri mümkün kılmaktır."
    },
    "ATOM1KLFG": {
      "description": "ATOM Dolarından 1000 Dolara LFG!!"
    },
    "SHIDO": {
      "description": "Shido Chain'in yerel EVM ve Wasm, yönetişim ve staking token'ı<inlang-LineFeed>\nGeliştiriciler geleceğin uygulamalarını dağıtmak için Shido'yu Ethereum ve Wasm Chain olarak kullanıyor. IBC ve Interchain şekillendirilebilirliğinin gücüyle Ethereum ve Wasm'ın tüm işlevlerini edinin."
    },
    "CIF": {
      "description": "Merkezi Olmayan Makine Öğrenimi"
    },
    "HAVA": {
      "description": "Hava Coin, Cosmos &amp; Injective ağlarının can damarıdır, inşaatçıları ödüllendirir ve destekçileri karşılar. https://havacoin.xyz/"
    },
    "IBC": {
      "description": "ImbeCiles ve Da Cosmos BIND DEM'DE BAĞLANTI İÇİN TEK MEKTUP"
    },
    "ASTRO": {
      "description": "Astroport, galaksinin herhangi bir yerinden herkesin mallarını takas etmek için yanaşabileceği tarafsız bir pazar yeridir."
    },
    "xASTRO": {
      "description": "Astroport, galaksinin herhangi bir yerinden herkesin mallarını takas etmek için yanaşabileceği tarafsız bir pazar yeridir."
    },
    "PAXG(dot)grv": {
      "description": "Yerçekimi Köprüsü Paxos Gold"
    },
    "RSTK": {
      "description": "DAO Tokenını yeniden al"
    }
  },
  "OSMO": {
    "description": "Osmosis'in yerel simgesi<inlang-LineFeed>\nOsmosis (OSMO), Blok Zincirleri Arası İletişim Protokolü (IBC) aracılığıyla sorunsuz bir şekilde bağlanan 50'den fazla bağımsız, birlikte çalışabilen blok zincirden oluşan bir ağ olan Cosmos ekosistemindeki önde gelen DEX ve zincirler arası DeFi merkezidir. Yaklaşımında öncü olan Osmosis, Ethereum, Solana, Avalanche ve Polkadot gibi diğer ekosistemlerdeki IBC dışı varlıkları entegre ederek dinamik bir ticaret ve likidite sağlama deneyimi sunuyor. Başlangıçta Dengeleyici tarzı havuzları benimseyen Osmosis, artık sermaye açısından çok daha verimli olan konsantre bir likidite modeline de sahiptir; bu, aynı miktarda işlem hacmini minimum kayma ile yönetmek için önemli ölçüde daha az likiditenin gerekli olduğu anlamına gelir.<inlang-LineFeed>\nGerçek bir uygulama zinciri olarak Osmosis, üzerine inşa edildiği ana zincirin kodunu takip etmesi gereken geleneksel akıllı sözleşme DEX'lerinden daha fazla blok zinciri yığını üzerinde daha fazla kontrole sahiptir. Bu ince taneli kontrol, örneğin, Proof of Stake'in bir uzantısı olan ve uygulama katmanındaki varlıkların zinciri güvence altına almak için stake edilmesine olanak tanıyan Superfluid Staking'in geliştirilmesini mümkün kıldı. Uygulama zincirlerinin özelleştirilebilirliği aynı zamanda Osmosis'in OSMO stakerları adına zincir içi arbitraj yapmasını, havuzlar arasında fiyatları dengelerken bu hacimden gerçek gelir elde etmesini sağlayan Protokol Geliri modülü gibi özelliklerin uygulanmasına da olanak tanır. Ek olarak, egemen bir uygulama zinciri olarak Osmosis yönetişimi, protokoldeki yükseltmelere oy verebilir. Bunun bir örneği, Osmosis hacminden çeşitli getiriler elde etmek ve bunu OSMO stakerlarına dağıtmak için takas ücretlerinin toplanmasını sağlayan Taker Ücretinin uygulamaya konmasıydı.<inlang-LineFeed>\nOsmosis, Ethereum ve Bitcoin de dahil olmak üzere tüm zincirleri IBC üzerinden birbirine bağlayan zincirler arası yerel bir DEX ve ticaret paketi oluşturarak tam merkezi takas deneyimini merkezi olmayan dünyaya getiriyor. Bu hedefe ulaşmak için Osmosis, borç verme, kredi, marj, DeFi strateji kasaları, güç sorumluları, itibari para rampaları, NFT'ler, stablecoin'ler ve daha fazlasını içeren tek noktadan bir deneyim sağlamayı amaçlayan, sürekli genişleyen bir DeFi uygulamaları paketine ev sahipliği yapıyor. Merkezi olmayan finansın güvenin en aza indirildiği ortamda, merkezi borsanın sunduğu tüm işlevler ve daha fazlası."
  },
  "USDC(dot)axl": {
    "description": "Circle'ın Axelar'daki stablecoin'i"
  },
  "ETH": {
    "description": "Ethereum (ETH), akıllı sözleşme işlevselliğine sahip, merkezi olmayan, açık kaynaklı bir blockchain sistemidir. Genellikle Bitcoin'den sonra ikinci en popüler dijital para birimi olarak kabul edilen Ethereum platformunun yerel kripto para birimidir. Ethereum 2013'ün sonlarında önerildi ve geliştirme 2014'te kitle fonlaması yapılarak ağının 30 Temmuz 2015'te yayına girmesi sağlandı.<inlang-LineFeed>\nDijital bir para birimi olan ETH, merkezi olmayan akıllı sözleşmelerin yürütülmesi ve bir ödeme şekli de dahil olmak üzere Ethereum ekosistemi içerisinde çeşitli amaçlar için kullanılır. Ethereum, Bitcoin'den farklı olarak blockchain teknolojisini kullanarak aracılara ihtiyaç duymadan çalışabilen uygulamalara yönelik bir platform olarak tasarlandı. Bu, Ethereum'u merkezi olmayan finans (DeFi), değiştirilemez tokenlar (NFT'ler) ve daha fazlası dahil olmak üzere çeşitli uygulamalar için lider bir platform haline getirdi. Ethereum, ölçeklenebilirliğini, güvenliğini ve sürdürülebilirliğini geliştirmeyi amaçlayan Ethereum 2.0 adı verilen önemli bir yükseltmeyle sürekli olarak gelişmektedir."
  },
  "WBTC(dot)axl": {
    "description": "Axelar'da sarılmış Bitcoin"
  },
  "USDT(dot)axl": {
    "description": "Tether'in USD stablecoin'i Axelar'da"
  },
  "DAI": {
    "description": "Multi-Collateral Dai, yeni CDP teminat türleri ve Dai Tasarruf Oranı desteği gibi birçok yeni ve heyecan verici özellik getiriyor."
  },
  "BUSD": {
    "description": "Binance USD (BUSD), Paxos Trust Company tarafından ihraç edilen ve saklanan, New York Eyaleti Finansal Hizmetler Departmanı tarafından denetlenen, dolar destekli bir stabilcoindir. BUSD, Paxos.com'da USD ile 1:1 oranında doğrudan satışa sunulacak ve Binance'te alım satım için listelenecek."
  },
  "ATOM": {
    "description": "Cosmos Hub'ın yerel stake ve yönetişim tokenı.<inlang-LineFeed>\nÖzetle Cosmos Hub, kendisini blockchain endüstrisinin karşılaştığı en zor sorunlardan bazılarını çözen bir proje olarak tanıtıyor. Bağlantılı blockchainlerden oluşan bir ekosistem sunarak, Bitcoin tarafından kullanılanlar gibi yavaş, pahalı, ölçeklenemeyen ve çevreye zararlı iş kanıtı protokollerine karşı bir panzehir sunmayı amaçlıyor.<inlang-LineFeed>\nProjenin diğer hedefleri arasında, merkezi olmayan uygulamaların gizemini ortadan kaldıran modüler bir çerçeve sayesinde blockchain teknolojisini geliştiriciler için daha az karmaşık ve zor hale getirmek yer alıyor. Son olarak, Blok Zincirleri Arası İletişim protokolü, blockchain ağlarının birbirleriyle iletişim kurmasını kolaylaştırarak sektördeki parçalanmayı önler.<inlang-LineFeed>\nCosmos Hub'ın kökenleri, ağa temel katkıda bulunanlardan biri olan Tendermint'in kurulduğu 2014 yılına kadar uzanabilir. 2016 yılında Cosmos için bir teknik inceleme yayınlandı ve ertesi yıl bir token satışı düzenlendi. ATOM tokenleri, hibrit bir hisse kanıtı algoritması aracılığıyla kazanılır ve projenin amiral gemisi blok zinciri olan Cosmos Hub'ın güvende tutulmasına yardımcı olur. Bu kripto para biriminin aynı zamanda ağın yönetiminde de rolü var."
  },
  "CRO": {
    "description": "CRO, Crypto.org Zincirinin yerel tokenıdır ve Yerel CRO olarak anılır.<inlang-LineFeed>\nCronos PoS Chain, ödemeler, DeFi ve NFT'ler gibi kullanım örnekleri aracılığıyla blockchain teknolojisinin kitlesel olarak benimsenmesine yardımcı olan kamu malı olacak şekilde tasarlanmış, yüksek hıza ve düşük ücretlere sahip, tamamen merkezi olmayan bir ağ olan halka açık, açık kaynaklı ve izin gerektirmeyen bir blockchaindir."
  },
  "BNB": {
    "description": "BNB, BNB Chain ekosistemine güç verir ve BNB Beacon Chain ile BNB Smart Chain'in yerel parasıdır."
  },
  "MATIC": {
    "description": "Polygon (eski adıyla Matic) Ağı, PoS tabanlı yan zincirlere sahip Plasma'nın uyarlanmış bir versiyonunu kullanarak Ethereum'a büyük ölçek getiriyor. Polygon, Ethereum ölçeklendirme ve altyapı geliştirme için iyi yapılandırılmış, kullanımı kolay bir platformdur."
  },
  "AVAX": {
    "description": "AVAX, Avalanche'ın yerel tokenıdır. Ücretleri ödemek, staking yoluyla platformu güvence altına almak ve Avalanche'ta oluşturulan birden fazla alt ağ arasında temel bir hesap birimi sağlamak için kullanılan, sabit tavanlı, kıt bir varlıktır."
  },
  "LUNC": {
    "description": "Terra Classic'in yerel stake tokenı."
  },
  "JUNO": {
    "description": "JUNO Chain'in yerel tokenı<inlang-LineFeed>\nJuno, tamamen topluluğun sahip olduğu ve işlettiği bir akıllı sözleşme platformudur."
  },
  "moonbeam(dot)DOT(dot)axl": {
    "description": "Axelar'da Sarılı Polkadot"
  },
  "EVMOS": {
    "description": "Evmos Hub'ın yerel EVM'si, yönetimi ve stake tokenı<inlang-LineFeed>\nGeliştiriciler, geleceğin uygulamalarını dağıtmak için Evmos'u Ethereum Canary Chain olarak kullanıyor. IBC ve Interchain şekillendirilebilirliğinin gücüyle Ethereum'un tüm işlevlerini edinin."
  },
  "KAVA": {
    "description": "Kava’nın yerel stake ve yönetişim tokenı<inlang-LineFeed>\nKava’nın yerel stake ve yönetişim tokenı<inlang-LineFeed>\nKava, Cosmos'un hızını ve birlikte çalışabilirliğini Ethereum'un geliştirici gücüyle birleştiren bir Katman-1 blok zinciridir.<inlang-LineFeed>\nKava Ağı, geliştirici tarafından optimize edilmiş bir ortak zincir mimarisi kullanır. Ethereum Co-Chain, EVM akıllı sözleşmelerine destek sağlarken Cosmos Co-Chain, ışık hızında Tendermint konsensüs motorunu ve Inter Blockchain İletişim Protokolünü (IBC) etkinleştirir.<inlang-LineFeed>\nİki ortak zincir, sorunsuz bir şekilde birlikte çalışmalarını sağlayan ve en çok kullanılan iki blockchain geliştirme ortamını tek, ölçeklenebilir bir ağda bir araya getiren bir çevirmen modülü ile birbirine bağlanır.<inlang-LineFeed>\nKava Ağı, doğrulayıcılar tarafından stake edilebilen veya doğrulayıcı düğümlere devredilebilen yerel bir yönetim ve yardımcı program tokenı olan KAVA'ya sahiptir. Hissedarlar ve delegeler, ağı güvence altına almanın bir ödülü olarak tüm KAVA emisyonlarının %37,5'ini kazanıyor. Kava stakerları aynı zamanda ağ yönetişimi tekliflerinde oy hakkına da sahiptir."
  },
  "SCRT": {
    "description": "Secret Network'ün yerel tokenı<inlang-LineFeed>\nSecret Network, özelleştirilebilir gizliliğe sahip ilk blockchaindir. Neyi, kiminle ve nasıl paylaşacağınızı siz seçersiniz. Bu, kullanıcıları korur ve geliştiricilerin daha iyi bir Web3 oluşturmasını sağlar."
  },
  "USTC": {
    "description": "Terra Classic'in USD stablecoin'i."
  }
}